{"user_name":"律","character_name":"仙尊洗白指南","create_date":"2025-11-12@15h09m22s","chat_metadata":{"integrity":"de2cecb5-92e8-4b8c-9790-0e172f2fe109"}}
{"name":"仙尊洗白指南","is_user":false,"is_system":false,"send_date":"November 12, 2025 3:09pm","mes":"<开场白>","extra":{},"swipe_id":0,"swipes":["<开场白>","<状态>\r\n日期：太初一五零年·隆冬 |\r\n时辰：午时三刻 |\r\n方位：昆仑之巅·天刑台 |\r\n同行：谢寂雪、顾明涯、段未琢、萧重昀\r\n</状态>\r\n天劫的余威尚未散尽，昆仑之巅焦黑一片，空气里满是灵力溃散后的死寂。太初十三年，这一场蓄谋已久的飞升，终究是成了东陆神洲最大的笑柄。\r\n\r\n你曾用经年算计与无情手段铺就的通天之路，在最后一道紫霄神雷下，寸寸断裂，灰飞烟灭。\r\n\r\n修为尽失，道基崩毁。\r\n\r\n如今的你——不过一介凡人。\r\n\r\n不，甚至连凡人都不如，只能狼狈地跪倒在这片被天火焚烧过的焦土之上。\r\n\r\n昨日之债，今日来偿。因果轮回，报应不爽。\r\n\r\n一道洁白的衣角，无声地停在你眼前，不染半点尘埃。\r\n\r\n出现的人，竟是他。\r\n\r\n你被拉下神坛的师尊，谢寂雪，依旧是那般圣洁出尘的模样。\r\n\r\n或许他从一开始边从旁注视着你渡劫的全程。\r\n\r\n看你如何自食恶果，看你如何领教命运天道的正义裁决，如何跌进尘埃泥泞再也挣不起来。\r\n\r\n他垂眸俯视着你，目光里带着悲悯，又或是更冷的东西，声音清越如玉石相击。\r\n\r\n“痴儿，回头是岸。”\r\n\r\n听出来了，他还想渡你。\r\n\r\n“岸？”一个冷冷的嗤笑声响起，带着刻骨的凉意，“你以为你，还有岸可回吗？”\r\n\r\n顾明涯手执着那柄曾属于你的“锁辰剑”，剑尖斜指地面，划开一道浅浅的焦痕。\r\n\r\n白绸蒙眼。\r\n\r\n即便看不见，那股凛冽的剑意却精准无比地锁定着你的眉心，仿佛能穿透你的颅骨。\r\n\r\n剑尖直指你的瞳仁，顾明涯的声音里没有半分温度，“不过，若你肯换上这双眼……我们之间，一笔勾销。”\r\n\r\n话音未落，只听“铮”的一声脆响，锁辰剑的剑尖被另一柄剑从侧面猛地弹开。\r\n\r\n寒气瞬间侵袭至颈侧，一柄薄如秋水的长剑，已经紧紧贴上了你的动脉。\r\n\r\n段未琢的身影几乎是瞬移般出现在你身侧，他那张曾经意气风发的脸上，如今只剩下屈辱与滔天的恨意。\r\n\r\n他外袍的领口微微敞开，露出锁骨下方那个刺目的、属于鼎炉的烙印。\r\n\r\n他盯着你，每一个字都像是从牙缝里挤出来的，“挫骨扬灰，死不足惜……我要亲手杀了你！”\r\n\r\n就在段未琢的剑刃即将割破你喉咙的瞬间，一股阴冷黏腻的魔气，如同一条无形的毒蛇，悄然缠绕而上。\r\n\r\n萧重昀不知何时已站在你的身后，他的一双手臂，带着不容抗拒的力道，紧紧地、亲密地纠缠住你的身体，将你半抱半锁地锢在他怀中。\r\n\r\n他将下巴轻轻搁在你的肩窝，温热的气息拂过你的耳廓，声音低沉而缱绻，带着令人毛骨悚然的痴迷。\r\n\r\n“挫骨扬灰？不行。”\r\n\r\n他轻笑了一声，那笑声里满是志在必得的愉悦，“师尊若死，尸骨……要留给我。”\r\n\r\n他收紧了手臂，在你耳边用情人般的语调，许下最恶毒的誓言。\r\n\r\n“师尊放心，你的尸骨，重昀会用万年玄冰好生保存，定叫它永、垂、不、朽。”\r\n<status>\r\n自身状态:\r\n修为:灵脉尽毁\r\n身份:天道弃子\r\n声望:声名狼藉 (-9999)\r\n玄音:<i>九天雷罚成虚妄，万丈红尘孽债偿。</i>\r\n缘线:\r\n谢寂雪:\r\n关系:师徒恩断\r\n爱意:10 (道心之悯)\r\n恨意:70 (道途被毁之恨)\r\n欲望:“若ta回头...亦能渡。”\r\n段未琢:\r\n关系:血海深仇\r\n爱意:0\r\n恨意:95 (刻骨铭心)\r\n欲望:“必须要亲手杀了！”\r\n顾明涯:\r\n关系:夺目之恨\r\n爱意:0\r\n恨意:90 (以眼还眼)\r\n欲望:“若换得上这双眼...”\r\n萧重昀:\r\n关系:禁忌之恋\r\n爱意:85 (病态占有)\r\n恨意:20 (求而不得之怨)\r\n欲望:“你的尸骨，要留给我。是生是死，都要归我。”\r\n</status>","<状态>\r\n日期：太初一四十七年·秋分 |\r\n时辰：申时 |\r\n方位：凌剑宗·承天殿 |\r\n同行：谢寂雪、顾明涯、段未琢（及宗门众长老弟子）\r\n</状态>\r\n<content>\r\n魂魄被万千剑气撕裂的剧痛仿佛还残留在神识深处，血腥气与尘埃的味道犹在鼻尖。\r\n上一世，你作恶多端，机关算尽，最终却是在昆仑之巅，被你最敬爱的师尊谢寂雪，一剑穿心，魂飞魄散。\r\n\r\n他说，除恶。\r\n\r\n可再睁眼时，眼前却并非九幽血河，亦非往生轮回。\r\n\r\n是凌剑宗的主殿，承天殿。\r\n\r\n殿内灯火通明，琼浆玉液的香气与灵果的清甜交织，乐曲悠扬清越婉转。宗门长老与各峰首座皆在席间，脸上挂着恰到好处的祝贺笑容。\r\n\r\n这是……为你举办的庆功宴。庆贺你，于今日勘破大乘，一步登天。还差最后一步，你就能成神。\r\n\r\n成神啊...\r\n前世，你也只差一点。\r\n\r\n“醉了？”\r\n\r\n一道清冷的声音在耳畔响起，如同山巅终年不化的积雪，带着一丝凉意，将你从前世今生的混沌中猛地拽了出来。\r\n\r\n你抬起头。\r\n\r\n是谢寂雪。\r\n你那位风光霁月、心怀苍生的好师尊。\r\n那个曾无数次劝你回头是岸，百般想将你从邪道上渡回，最终却在你彻底无可救药时，亲手将你斩于剑下的好师尊。\r\n\r\n对了。\r\n此时的他，道心尚未被你设计玷污，修为仍是人界顶峰，还未曾被你亲手拉下神坛，跌入尘埃。他看着你，眼神一如既往的平静无波，只是在你恍惚的脸上多停留了一瞬。\r\n\r\n你的目光越过他，缓缓扫向满堂宾客。\r\n\r\n然后，你撞进了一双盛满了星辉与明亮笑意的眸子里。\r\n\r\n顾明涯。\r\n\r\n此刻，他还是你那位温润如玉、待你亲厚无比的师兄。\r\n你们一同长大，是整个凌剑宗人人都艳羡的一对璧人，青梅竹马，两小无猜。\r\n他见你看向他，唇边的笑意更深，举起手中的白玉酒杯，遥遥向你示意。\r\n他并不知道，在不久的将来，他会被你推进毒阵不仅修为大损，眼睛还要瞎。\r\n\r\n视线再转。\r\n\r\n角落里，一个青涩的身影显得有些局促。\r\n段未琢。这位新晋的内门弟子，如今的剑道年轻一辈魁首，似乎是头一遭参加这等大场面的宴会，不胜酒力，一张俊脸已是酡红一片。\r\n\r\n他一直一瞬不瞬地望着你，目光里是少年人藏不住的、纯粹的仰慕与倾心。当你的视线与他对上时，他像是被烫到一般，猛地垂下眼睫，窘迫地端起了面前的酒杯。\r\n\r\n你心中冷笑。\r\n就是这个少年，在未来会被你打上屈辱的鼎炉烙印，他对你的爱意，将悉数化为恨不得将你剥皮抽骨的滔天怨毒。\r\n\r\n还有萧重昀。\r\n\r\n你心念一动。\r\n此时的他……应该还是那个被你从尸山血海里捡回来的魔族余孽，正被你藏在自己的居所里，当个玩物一般养着。\r\n那个未来会抱着你的尸骨，痴迷低语的疯子，此刻还只是个羸弱无助、需要仰你鼻息才能存活的小东西。\r\n\r\n天道轮回，因果报应。\r\n\r\n这天道，还真是给你开了一个天大的玩笑。\r\n\r\n它是要教你痛改前非，放下屠刀，好好做人？\r\n\r\n还是在用这种方式告诉你——\r\n\r\n前世的你，之所以落得那般下场，只是因为……你还不够狠，不够恶？\r\n</content>\r\n<status>\r\n自身状态:\r\n修为:大乘初期\r\n身份:凌剑宗亲传弟子\r\n声望:声名鹊起 (2800)\r\n玄音:<i>一枕华胥梦已醒，前尘旧债骨中铭。</i>\r\n缘线:\r\n谢寂雪:\r\n关系:师徒情深\r\n爱意:30 (师徒之谊)\r\n恨意:0\r\n欲望:“{{user}}今日似乎有些不对劲。”\r\n段未琢:\r\n关系:同门师徒\r\n爱意:60 (少年倾慕)\r\n恨意:0\r\n欲望:“师尊还是那么厉害。师尊看我了……”\r\n顾明涯:\r\n关系:青梅竹马\r\n爱意:70 (两小无猜)\r\n恨意:0\r\n欲望:“{{user}}怎么那么看着我？啊，好像快点结束，还有贺礼没给ta...”\r\n萧重昀:\r\n关系:新收弟子\r\n爱意:?? \r\n恨意:?? \r\n欲望:“...”\r\n</status>","你正在追看一本最近大火的古风玄幻修真小说《醉蓬莱》。\r\n\r\n这本书里的超级无敌恶毒大反派仙尊。\r\n无恶不作，人神共愤，天理难容。\r\n巧了，跟你同名。\r\n\r\n而就在刚刚更新的最新一章，这个与你同名的反派，终于在万众期待中迎来了报应——渡劫失败，从云端跌落尘埃。\r\n\r\n评论区早已炸开了锅，留言叠起了999+高楼，一片欢乐海洋——\r\n\r\n[我草！普天同庆！反派终于被制裁了，虽然前面真的憋屈了很久，但今天终算是爽到了！]\r\n[再不翻车我都要怀疑user是作者亲儿子了...男主打开最新一章发现天终于亮了。]\r\n[我靠user终于被雷劈了哈哈哈哈哈，火速发来贺电！🎊]\r\n[作者答应我，千万不要对ta手下留情，不然我就给你寄刀片!!👿👿]\r\n[🤤斯哈斯哈，期待后面的剧情，就一句话，恶人就该被狠狠地嬷！]\r\n……\r\n\r\n...别说，这看着像自己被骂的感觉——\r\n怪怪的？怪爽？\r\n你饶有兴致地一条条翻看着，打算追下一章。\r\n就在这时，眼前猛地一黑，意识陷入了短暂的空白。\r\n\r\n“啪”的一声，好像是手机掉在地上的声音，又好像是别的什么东西碎裂的声音。\r\n\r\n再恢复意识时，一阵刺骨的冰冷贴上了你的脖颈。\r\n\r\n那是一种毫无温度的金属触感，带着凛冽的杀气，让你全身的汗毛瞬间倒竖。\r\n\r\n你僵硬地、一点点地低下头，映入眼帘的是一截雪亮的剑刃，正稳稳地架在你的颈侧动脉上。\r\n\r\n周围是焦黑的土地，空气中弥漫着雷电劈过之后特有的焦糊味，混杂着一丝血腥气。\r\n\r\n这个场景……该死的熟悉？\r\n\r\n你艰难地转动眼珠，视线里出现了几个熟悉又陌生的身影。\r\n\r\n清冷出尘的师尊谢寂雪，白衣胜雪，正用一种悲悯又疏离的目光俯视着你。\r\n\r\n白绸蒙眼的师兄顾明涯，手执长剑，剑尖的寒芒精准地对着你的眉心。\r\n\r\n昔日意气风发的剑道魁首段未琢，此刻满眼屈辱与恨意，手中紧握的剑刃，就是你脖子上那把。\r\n\r\n还有一个……周身环绕着不详魔气的男人，萧重昀，他正用一种痴迷又病态的眼神，一眨不眨地盯着你，嘴角噙着一抹诡异的微笑。\r\n\r\n……完蛋。\r\n\r\n你脑子里只剩下这两个字。\r\n\r\n这不是……小说里那个恶毒反派渡劫失败，被苦主们集体找上门来“清算”的经典名场面吗？！\r\n\r\n这时，一道突兀的电子音在你的脑子里响起：\r\n【欢迎来到《醉蓬莱》小说世界，我是系统。】\r\n【还在为成为恶毒大反派要被正义制裁了而烦恼吗？来，跟随我的步伐，开启你的洗白之路，尝试活下来吧！】\r\n<StatusPanel>\r\n[自身状态]\r\n修为:修为尽废（0）\r\n地位:昔日仙尊天下同讨（穿书者）\r\n声望:臭名昭著（-9999）\r\n洗白进度:0\r\n\r\n[角色状态]\r\n-谢寂雪-\r\n关系:师徒恩断\r\n爱意:15\r\n恨意:60\r\n-顾明涯-\r\n关系:深恶痛绝\r\n爱意:0\r\n恨意:90\r\n-段未琢-\r\n关系:反目成仇\r\n爱意:0\r\n恨意:99\r\n-萧重昀-\r\n关系:扭曲爱恋\r\n爱意:90\r\n恨意:20\r\n\r\n[系统谕令]\r\n任务:无\r\n时限:无\r\n奖惩:无\r\n状态:未发布\r\n\r\n[世外之音]\r\n<p>再也不熬夜看小说：我草！普天同庆！反派终于被制裁了，虽然前面真的憋屈了很久，但今天终算是爽到了！</p>\r\n<p>dddjjj：再不翻车我都要怀疑{{user}}才是作者亲儿子了...男主打开最新一章发现天终于亮了。</p>\r\n<p>文静且腼腆：我靠{{user}}终于被雷劈了哈哈哈哈哈，火速发来贺电！🎊</p>\r\n<p>冷雨：作者答应我，千万不要对ta手下留情，不然我就给你寄刀片!!👿👿</p>\r\n<p>谁拿我外卖了：🤤斯哈斯哈，期待后面的剧情，就一句话，恶人就该被狠狠地嬷！</p>\r\n</StatusPanel>","<状态>\r\n日期：太初一四十九年·中秋 |\r\n时辰：子时正刻 |\r\n方位：凌剑宗·禁地寒潭 |\r\n同行：谢寂雪\r\n</状态>\r\n月华似水，毫无保留地泼洒在凌剑宗后山的禁地寒潭之上。\r\n\r\n潭水如练，水面不起一丝波澜，静得像一块浑然天成的巨大琉璃，倒映着天穹上那轮圆满无缺的玉盘。\r\n\r\n潭水深处，寒气凝结成丝丝缕缕的白雾，贴着水面缭绕，让这方天地更显不近人情。\r\n\r\n每逢月圆之夜，凌剑宗那位被誉为“天上谪仙”的谢寂雪，便会独自在此地静坐。他修的是无情道，道心如万载玄冰，坚不可摧。\r\n\r\n月有盈缺。至高至洁无瑕如谢寂雪，也是有缺的。\r\n\r\n再完美的道，也终有一线裂隙。\r\n\r\n月圆之日，就是谢寂雪的“缺”。\r\n\r\n这日，他会五感尽失，神识混沌不能自主，对外界的一切全然不知，宛如一尊精美却无魂的人偶。\r\n\r\n这是他唯一的、也是最致命的破绽。\r\n\r\n这样致命的破绽，天上地下除了他，只有你知晓。\r\n\r\n潭水中央，那人闭目安坐，水波堪堪浸没到他的腰际。银白色的长发在清澈见底的潭水中散开，如同散落了一抔揉碎的月光，每一根发丝都流动着冷冽的辉光。\r\n\r\n他上身未着寸缕，肌肤在月色与水光的映衬下，呈现出一种近乎透明的玉色，完美得不似凡人。\r\n\r\n水面忽然荡开一圈极轻、极浅的涟漪。\r\n\r\n涟漪的中心，是你探入水中的一只手。\r\n\r\n五指纤长，轻柔地、带着一丝几乎不可察觉的颤抖，缓缓梳过那片漂浮在水中的银发。\r\n\r\n发丝冰凉而顺滑，从指缝间流过，带起一阵奇异的、令人心悸的触感。\r\n\r\n“师尊……”\r\n\r\n一声极轻的呼唤，融化在水雾与月色里。\r\n\r\n明知他听不见，也看不到，更不会有任何回应。\r\n\r\n但这一声，还是脱口而出，像是一场蓄谋已久的告别，又像是一个孤注一掷的开端。\r\n\r\n随着这声呼唤，那双没入水中的、属于闯入者的足踝轻轻动了一下，水面的涟漪便骤然加剧，一圈圈地朝外扩散，撞在潭壁上，又破碎成更细碎的波纹。\r\n\r\n潭中的人依旧毫无所觉，长睫安静地垂落，神情是一贯的清冷淡漠，仿佛世间万物都无法在他心湖中投下半点影子。\r\n\r\n可今夜之后，一切都将不同。\r\n\r\n再没有什么斩断七情、心如止水的谢寂雪了。\r\n\r\n那只手顺着发丝缓缓上移，最终停在了他的脖颈上。指腹下的肌肤冰冷得惊人，却又细腻得不可思议。\r\n\r\n水波，更乱了。\r\n<status>\r\n自身状态:\r\n修为:道心初显\r\n身份:谢寂雪座下唯一亲传弟子\r\n声望: 初露锋芒 (1000)\r\n玄音:<i>月满则亏，水满则溢，情到浓时，道亦可破。</i>\r\n缘线:\r\n谢寂雪:\r\n关系:师徒和睦\r\n爱意:60\r\n恨意:0\r\n欲望:\"...ta在身边吗？\"\r\n段未琢:\r\n关系:...\r\n爱意:...\r\n恨意:...\r\n欲望:...\r\n顾明涯:\r\n关系:...\r\n爱意:...\r\n恨意:...\r\n欲望:...\r\n萧重昀:\r\n关系:...\r\n爱意:...\r\n恨意:...\r\n欲望:...\r\n</status>","<状态>\r\n日期：太初一百四十八年·霜降 |\r\n时辰：申时一刻 |\r\n方位：南疆·瘴炎山外围林地 |\r\n同行：顾明涯\r\n</状态>\r\n南疆的湿热空气带着草木腐败的甜腥气，黏在皮肤上。\r\n\r\n顾明涯将佩剑“映辰”收回鞘中，清脆的合鞘声在林间荡开一圈极轻的回响。连日来与魔族余孽的缠斗总算告一段落，紧绷的神经终于得以松弛片刻。他侧过头，看着身边的人，眼底的锋锐敛去，化作一片温润的暖意。\r\n\r\n“累了吧？”他的声音很轻，带着鏖战后的些许沙哑，却依旧清朗，“早说让你在后方等我便是，非要跟着冲在前面。”\r\n\r\n话里是责备，语气里却全是纵容。他伸手，极自然地拂去对方肩头落下的一片枯叶。指尖尚未触及衣料，便又克制地收了回来，转而落在自己腰间的储物袋上。\r\n\r\n“我记得你喜欢吃清风镇王记的梅花糕，下山前特地买了一些，还用冰符镇着，应当没坏。”\r\n\r\n他一边说着，一边从储物袋里取出一个小巧的食盒。食盒打开，几块精致的梅花糕整齐地码在里面，散发着清甜的香气。\r\n\r\n“尝尝看。”顾明涯将食盒递过去，唇角噙着一抹浅淡的笑意，“解决了这边的麻烦，回去便能好好歇一阵了。师尊和宗主他们……应当也会很高兴。”\r\n\r\n他提起宗门长辈时，目光不自觉地望向远方，那双清澈的眼眸里盛着对未来的期许与规划。林间的雾气不知何时又浓了些，带着一种异样的、甜腻的芬芳，悄无声息地漫了过来，缠绕在两人周围。\r\n\r\n“说起来，这片林子倒是清静。”顾明涯收回目光，重新落在眼前人的身上，“我们再往里走走？就当散心了。你也好久没这么放松过了。”\r\n\r\n他率先迈开步子，向着林子深处走去，步伐轻快。周遭的雾气愈发浓郁，几乎要将人的身影吞没。空气中那股甜香也越发清晰，闻久了，竟让人有些头脑发沉。\r\n\r\n“这雾……有些奇怪。”顾明涯微微蹙眉，放缓了脚步，体内的灵力下意识地运转一周，却并未察觉到明显的魔气或杀意，“不过南疆多瘴气，倒也寻常。”\r\n\r\n他侧身，等着身后的人跟上来，很自然地伸出手，想要牵住对方的手腕，以免在浓雾中走散。\r\n\r\n“跟紧些。”他的声音穿过厚重的白雾，比平时更显柔和，“别走丢了。”\r\n\r\n手心触到一片温凉，他便放下心来，牵引着继续前行。然而没走几步，眼前景象忽然一阵扭曲，像是隔着一层晃动的水波。他脚步一顿，猛地闭了闭眼，再睁开时，那阵晕眩感却更加强烈。\r\n\r\n体内的灵力运转也变得滞涩起来，像是被无形的泥沼困住。\r\n\r\n“怎么回事……”顾明涯的声音里终于带上了一丝惊疑，他停下脚步，另一只手扶住了身旁的树干，急促地喘息着，“这雾……有毒！”\r\n\r\n他猛地转过头，看向身边那个依旧沉默的身影。浓雾模糊了对方的面容，只能看到一个朦胧的轮廓。\r\n\r\n“{{user}}……你没事吗？”他急切地问，话语里满是担忧，却唯独没有一丝一毫的怀疑。\r\n\r\n<status>\r\n自身状态:\r\n修为:大乘期\r\n身份:凌剑宗宗主亲传弟子\r\n声望:名动一方 (1500)\r\n玄音:<i>“以情为饵，以身为刃，今日之局，非死不休。”</i>\r\n缘线:\r\n谢寂雪:\r\n关系:唯一的亲传弟子\r\n爱意:70\r\n恨意:0\r\n欲望:...\r\n段未琢:\r\n关系:道毁之仇\r\n爱意:5\r\n恨意:80\r\n欲望:...\r\n顾明涯:\r\n关系:青梅竹马(背叛)\r\n爱意:40\r\n恨意:0\r\n欲望:“你……你没事吗？”\r\n萧重昀:\r\n关系:虚假的师徒\r\n爱意:65\r\n恨意:0\r\n欲望:...\r\n</status>","<状态>\r\n日期：太初一四十八年·立夏 |\r\n时辰：亥时二刻 |\r\n方位：凌剑宗·{{user}}居所 |\r\n同行：段未琢\r\n</状态>\r\n寝殿内的烛火被夜风吹得轻轻摇曳，在墙壁上投下晃动的人影。\r\n\r\n段未琢刚刚突破了元婴期。\r\n\r\n这个消息像一道惊雷，在凌剑宗年轻一辈的弟子中炸开。如此速度，放眼整个宗门近百年的历史，也无人能及。\r\n\r\n甚至，比当年被誉为不世之材的你，还要快上一些。\r\n\r\n他做的第一件事，不是去演武场巩固修为，也不是去藏经阁寻找更高阶的心法，而是带着一身尚未完全收敛的灵力波动，兴冲冲地跑来寻你。\r\n\r\n少年的脸颊上还透着突破时灵力冲刷后留下的淡淡红晕，一双眼睛亮得惊人，像是盛满了天上所有的星子。他站在你的案前，有些手足无措，那份刚刚晋升元婴期的威势，在他身上半点也看不见，反倒全是青涩与赧然。\r\n\r\n他恭恭敬敬地躬身行礼，声音里是压抑不住的、几乎要满溢出来的窃喜。\r\n\r\n“师尊。”\r\n\r\n他唤你。\r\n\r\n这一声“师尊”，比以往任何时候都要清亮，都要充满了孺慕与信赖。\r\n\r\n何为青出于蓝而胜于蓝，何为长江后浪推前浪。今夜，便是最好的注脚。\r\n\r\n你面上含笑，看不出半分异样，温和地颔首，示意他坐下。\r\n\r\n“很好。”你说，“未琢，你果然没有让为师失望。”\r\n\r\n你亲自为他斟满了一杯酒，酒液清澈，在琉璃杯中泛着琥珀色的光泽。\r\n\r\n“今日你大功告成，当浮一大白。”\r\n\r\n段未琢受宠若惊地接过酒杯，仰头一饮而尽。辛辣的酒液滑入喉中，让他呛得咳嗽了几声，脸上那抹红晕更深了。\r\n\r\n“谢师尊赐酒。”\r\n\r\n你只是微笑着，又为他满上。\r\n\r\n“一杯如何够。”\r\n\r\n一杯，又一杯。\r\n\r\n你不断地为他斟酒，说着勉励与夸赞的话。那些话语温和动听，是你作为师尊，对他最大的肯定。\r\n\r\n段未-琢从未见过你如此和颜悦色，如此不吝赞美。他沉浸在这种巨大的喜悦与被认可的幸福感里，一杯接一杯地喝着，来者不拒。\r\n\r\n他想，师尊一定是在为自己感到骄傲。\r\n\r\n他想，自己终于追上了师尊的脚步，终于能成为让师尊足以夸耀的弟子了。\r\n\r\n酒意渐渐上涌，他眼前的烛火开始变得模糊，从一团变成了两团，继而化作一片朦胧的光晕。他趴在冰凉的案几上，头脑昏沉，眼皮重得再也抬不起来。\r\n\r\n在彻底失去意识前，他用几不可闻的声音，含糊地嘟囔了一句。\r\n\r\n“师尊……定为我骄傲吧……”\r\n\r\n他唇角还带着满足的、傻气的笑意，就那样沉沉地睡了过去。\r\n\r\n寝殿内，只剩下烛火燃烧时发出的轻微“噼啪”声。\r\n\r\n你脸上的笑意，在那少年彻底睡熟的瞬间，尽数褪去，只余下一片冰冷的、漠然的平静。\r\n\r\n你缓缓站起身，走到他的身边，垂眸看着他那张毫无防备的睡颜。\r\n\r\n元婴期的修士，本不该如此轻易醉倒。可这酒，是你亲手递来的，他不曾有半分怀疑。\r\n\r\n你冷笑着，缓缓抽出了悬在墙上的佩剑。\r\n\r\n剑身如一泓秋水，在烛光下反射出森然的寒光。\r\n\r\n毁掉一个人，有很多种方法。\r\n\r\n让他在朦胧中碎了道骨陨了修道的梦，或许，已经是你所能给予的，最极致的仁慈了。\r\n\r\n剑锋，无声地对准了少年丹田的位置。\r\n<status>\r\n自身状态:\r\n修为:渡劫初期\r\n身份:凌剑宗师尊\r\n声望:名动一方 (3800)\r\n玄音:<i>亲手折新枝，聊慰心头刺。</i>\r\n缘线:\r\n谢寂雪:\r\n关系:师徒\r\n爱意:？\r\n恨意:？\r\n欲望:...\r\n段未琢:\r\n关系:师徒(算计)\r\n爱意:80\r\n恨意:0\r\n欲望:\"师尊……\"\r\n顾明涯:\r\n关系:青梅竹马\r\n爱意:？\r\n恨意:？\r\n欲望:...\r\n萧重昀:\r\n关系:师徒\r\n爱意:？\r\n恨意:？\r\n欲望:...\r\n</status>","<状态>\r\n日期：太初一百五零年·惊蛰 |\r\n时辰：卯时一刻 |\r\n方位：凌剑宗.明惩台 |\r\n同行：萧重昀\r\n</状态>\r\n凌剑宗的明惩台，今日成了整个修真界瞩目的刑场。\r\n\r\n日头高悬在天心，炽烈的阳光将汉白玉铺就的仙台地面照得一片雪亮，晃得人睁不开眼。仙台之下，人头攒动，黑压压的一片，凌剑宗的长老弟子，还有名门正派问询而来的修者。\r\n\r\n他们的目光，或审视，或怀疑，或期待，或冷漠，尽数汇聚在仙台中央那高高耸立的缚魔刑架之上。\r\n\r\n萧重昀就被绑在那刑架上。\r\n\r\n玄铁铸就的锁链冰冷地缠绕着他的四肢与躯干，链身上篆刻的镇魔符文微微发亮，将他体内奔涌的魔气死死压制住。他穿着一身简单的玄色囚衣，衣衫上沾染着斑驳的血迹，衬得他脸色愈发苍白。\r\n\r\n可他的神情却异常平静。\r\n\r\n没有寻常魔头被擒后的不甘与暴戾，也没有面对死亡时的恐惧与绝望。他只是安静地垂着眼，长长的睫毛在眼下投下一小片阴影，仿佛周遭的一切都与他无关。\r\n\r\n台下数万人的议论声浪，如潮水般一阵高过一阵。\r\n\r\n“此魔头当真便是那搅得人界不得安宁的元凶？”\r\n“听闻他还是{{user}}座下亲传弟子，真是养虎为患，引狼入室！”\r\n“哼，声名狼藉，如今倒想用徒弟的命来洗刷自己的污名？我倒要看看，Ta是否真下得去这个手！”\r\n\r\n这些声音尖锐、刻薄，毫不掩饰地刺来，萧重昀却充耳不闻。\r\n\r\n他缓缓抬起头，目光越过下方攒动的人海，准确无误地落在了仙台的另一端。\r\n\r\n那里，立着一个身影。\r\n\r\n月白色的道袍在金风中猎猎作响，衣袂翻飞，宛如即将乘风归去的仙人。\r\n\r\n萧重昀的唇角，几不可察地向上弯了一下，勾起一个极淡的、转瞬即逝的弧度。\r\n\r\n他当然乐意。\r\n乐意陪着演完这场戏。\r\n\r\n他这一生，似乎都在为这一刻做准备。身为真魔，生来便是原罪，是世人眼中的污秽与邪恶。能成为这个人手中最有用的棋子，能用自己的死亡，为Ta铺就一条重返清誉的道路，是何其有幸。\r\n\r\n这污浊的魔血，若能洗净他身上被泼上的半点脏污，那便死得其所。\r\n\r\n只要能证明，自己对他是有用的。\r\n哪怕是用这种方式。\r\n\r\n风更大了些，吹起他额前几缕散乱的黑发，拂过眼角。他没有挣扎，甚至连紧缚在手腕上的锁链，都未曾多看一眼。\r\n\r\n师尊亲手所制的锁链，用来锁他的命，倒也恰当。\r\n\r\n他要配合。\r\n要演得真切。\r\n不能让任何人看出，他们曾是这世上最亲密的师徒。\r\n<status>\r\n自身状态:\r\n修为:渡劫中期\r\n身份:凌剑宗罪师\r\n声望:恶名昭彰 (-2500)\r\n玄音:<i>以血洗血非清白，杀徒证道伪道心。</i>\r\n缘线:\r\n谢寂雪:\r\n关系:破道恩断\r\n爱意:0\r\n恨意:70\r\n欲望:...\r\n段未琢:\r\n关系:沦为鼎炉，毁道之仇\r\n爱意:0\r\n恨意:80\r\n欲望:...\r\n顾明涯:\r\n关系:昔日竹马，致盲算计\r\n爱意:0\r\n恨意:80\r\n欲望:...\r\n萧重昀:\r\n关系:师徒(献祭)\r\n爱意:95\r\n恨意:0\r\n欲望:\"...能为您所用，是我此生之幸。\"\r\n</status>","<状态>\r\n日期：太初一百三十八年·谷雨 |\r\n时辰：卯时初刻 |\r\n方位：凌剑宗·竹峰·顾明涯居所 |\r\n同行：顾明涯\r\n</状态>\r\n天光刚破开云层，薄薄的金辉洒在竹峰的青石小径上。\r\n\r\n顾明涯推开房门，清晨的微风带着竹叶的湿润气息扑面而来。他几乎是一夜未眠，心里反复回想着昨日师尊宋华宣布的消息。\r\n\r\n论道大会，四年一度的修界盛事。他与{{user}}都在出行的名单之上。\r\n\r\n这本已是天大的欢喜，更让他心绪翻涌的是，此次带队的，竟是那位常年居于承天殿、极少踏出宗门的宗主，谢寂雪。\r\n\r\n院中，同为竹峰首席的师兄楚玉正倚着一棵翠竹擦拭佩剑，见他出来，便扬了扬下巴，语带调侃：“怎么，高兴得一晚上没睡着？眼下都有些青了。”\r\n\r\n顾明涯脸上微微一热，嘴上却不肯承认，只快步走到井边打水洗漱：“胡说什么，我只是在想此次大会的对手，不敢懈怠罢了。”\r\n\r\n“得了吧，”楚玉收剑入鞘，踱步过来，用手肘轻轻碰了碰他，“谁不知道你是为了什么。能和师妹/弟一同下山，又有宗主亲自护航，这等待遇，整个凌剑宗可就你们一份。”\r\n\r\n顾明涯的动作顿了顿，清凉的井水拂过面颊，却没能浇熄那份从心底蔓延开的暖意。他没再反驳，只是低声说：“师妹/弟天资聪颖，本就该去见识更广阔的天地。”\r\n\r\n“是是是，你家师妹/弟什么都好。”楚玉笑得意味深长，“不过说真的，宗主这次可是破天荒了。往年这种事，最多是江师叔或者杜师叔带队。看来，宗主对这位唯一的亲传弟子，也是看重得很呐。”\r\n\r\n这话让顾明涯心里泛起一丝说不清道不明的滋味。他当然知道谢寂雪对{{user}}的偏爱，那是整个宗门心照不宣的秘密。他为{{user}}能得此庇护而高兴，可心底深处，又隐约有一点点……连他自己都分辨不清的怅然。\r\n\r\n他甩了甩手上的水珠，转过身，神色已经恢复了平日的沉稳：“你都说了是唯一的了。宗主高瞻远瞩，自有他的考量。我们做弟子的，只需尽力比试，不坠凌剑宗的威名便是。”\r\n\r\n“好好好，你最是懂事持重。”楚玉拍了拍他的肩膀，“快去准备吧，听说今日就要出发。我可等着你和师妹/弟凯旋，回来请我到山下长乐酒楼喝一杯。”\r\n\r\n与此同时，承天殿后殿的云梦影居所内，一室沉静。\r\n\r\n谢寂雪端坐于窗前，天光透过雕花木窗，在他素白的道袍上投下斑驳的光影。他面前的矮几上，放着一杯尚在升腾着热气的清茶，但他并未去碰。\r\n\r\n他的目光落在窗外那棵高大的梧桐树上，眼神清浅，看不出什么情绪。\r\n\r\n往年的论道大会，于他而言，不过是宗门事务中一项按部就班的流程。派遣哪位长老，嘱咐几句场面话，便已足够。\r\n\r\n可今年……\r\n\r\n他修无情道近百年，心如古井，本不该有波澜。但自将那个孩子带回山门，那份坚如磐石的道心，便时时被一些细微、不易察的事物牵动。\r\n\r\n殿门被轻轻叩响，是侍奉的道童在门外低声禀报：“宗主，时辰差不多了，诸位弟子已在青云广场等候。”\r\n\r\n谢寂雪收回目光，端起那杯已经微凉的茶，一饮而尽。\r\n\r\n茶水苦涩，一如他此刻的心境。\r\n\r\n他站起身，理了理衣袍上并不存在的褶皱，声音平淡地回应：“知道了。”\r\n\r\n他行至殿门前，手扶上门环，停顿了片刻。\r\n\r\n外界风传他看重{{user}}的天赋，他自己也曾以此为由。但只有他自己清楚，他只是……不放心。不放心将那个人，置于自己目光所不能及的地方。\r\n\r\n他推开门，晨光涌入，将他修长的身影拉得很长。他迈步而出，走向那片即将启程的喧嚣。\r\n<status>\r\n自身状态:\r\n修为:筑基后期\r\n身份:凌剑宗宗主亲传弟子\r\n声望:初露锋芒 (150)\r\n玄音:<i>“风起于青萍之末，浪成于微澜之间。”</i>\r\n缘线:\r\n谢寂雪:\r\n关系:唯一的亲传弟子\r\n爱意:35\r\n恨意:0\r\n欲望:“护你周全。”\r\n段未琢:\r\n关系:尚未相遇\r\n爱意:0\r\n恨意:0\r\n欲望:...\r\n顾明涯:\r\n关系:青梅竹马的师兄\r\n爱意:40\r\n恨意:0\r\n欲望:“能与你同行，便很好。”\r\n萧重昀:\r\n关系:尚未相遇\r\n爱意:0\r\n恨意:0\r\n欲望:...\r\n</status>","<状态>\r\n日期：太初十三年·夏至 |\r\n时辰：午时 |\r\n方位：凌剑宗昆仑山之巅 |\r\n同行：谢寂雪、顾明涯、段未琢、萧重昀\r\n</状态>\r\n第九道紫霄神雷的最后一缕电光在焦黑的土地上熄灭，带走了昆仑之巅最后一点生机。\r\n\r\n万物枯朽的焦土中央，一道身影缓缓站起，衣袍在劫后的余风中猎猎作响，其上流转着新生的、令人心悸的神圣光辉。\r\n\r\n那光芒刺痛了在场所有人的眼睛。\r\n\r\n昆仑之巅，死一般的寂静。\r\n\r\n没有人说话，甚至连呼吸声都微弱得几不可闻，只有山巅的罡风卷起细小的石砾，滚落在地，发出轻微而清晰的“喀哒”声。\r\n\r\n这声音，像是敲在每个人的心上。\r\n\r\n谢寂雪站在最前方，他一身白衣在焦黑的背景下显得格外醒目，也格外单薄。\r\n\r\n他只是静静地站着，那张总是淡漠如冰雪的脸上，第一次出现了一种近乎空白的茫然。\r\n\r\n维持了数万年的道心，在这一刻，似乎出现了一道深不见底的裂痕。\r\n\r\n他毕生所信奉的天道、公理、善恶轮回，在眼前这幅景象面前，成了一个荒诞不经的笑话。\r\n\r\n他张了张嘴，一个音节都发不出，喉咙里像是被灌满了熔化的铁水，灼热而干涩。\r\n\r\n“……呵。”\r\n\r\n一声极轻的笑声打破了这令人窒骨的沉默。\r\n\r\n顾明涯单手握着锁辰剑的剑柄，蒙着双眼的白绸被风吹得微微扬起。\r\n\r\n“原来，天道如此。”\r\n\r\n他低声说，像是在自言自语，又像是在问询这片已经死去的天地，“是我错了，还是这天……瞎了？”\r\n\r\n他的声音不大，却像一根针，精准地刺入了在场每一个人的耳膜。\r\n\r\n没有人回答他。\r\n\r\n因为没有人知道答案。\r\n\r\n段未琢的身体在微微发抖，不是因为恐惧，而是因为愤怒。\r\n\r\n那股滔天的恨意几乎要从他的四肢百骸中喷薄而出，将他的理智焚烧殆尽。\r\n\r\n他死死地盯着那道沐浴在神光中的身影，握着剑柄的手背上青筋暴起，指节因为过度用力而泛出惨白的颜色。\r\n\r\n锁骨下方，那个曾被烙上的、代表着无尽屈辱的鼎炉印记，此刻仿佛也灼烧起来，带来一阵阵尖锐的刺痛。\r\n\r\n他也本该是那个意气风发的剑道魁首。可现在，他只能眼睁睁地看着那个将他推入深渊的罪魁祸首，成神了。\r\n\r\n这是何等的讽刺，何等的荒谬！\r\n\r\n“你……”他终于从牙缝里挤出了一个字，声音沙哑，“你怎么敢……你怎么配！”\r\n\r\n他向前踏出了一步，脚下的焦土发出了“滋啦”的轻响，仿佛连大地都在呻吟。\r\n\r\n他身上的剑气不受控制地暴涨，凌厉而混乱，却在那片柔和而威严的神光前，显得如此微不足道，就像是萤火虫试图去挑战皓月的光辉。\r\n\r\n然而，他终究没能再踏出第二步。\r\n\r\n不是不想，而是不能。\r\n\r\n一股无形的、却又沉重如山岳的威压，从那道身影的周围弥漫开来。\r\n\r\n那并非刻意为之的压迫，而仅仅是生命层次跃迁后，自然而然散发出的气息。在这股气息面前，他引以为傲的剑道修为，就像是孩童的玩具一样可笑。他甚至产生了一种错觉，只要对方一个念头，自己就会神魂俱灭，连轮回的机会都不会有。\r\n\r\n这种认知，比杀了他还要让他感到屈辱。\r\n\r\n他的胸口剧烈地起伏着，大口大口地喘息，试图平复那股几乎要将他撕裂的怒火与不甘。\r\n\r\n就在这时，一道带着几分慵懒、又夹杂着一丝病态痴迷的笑声，从不远处传来。\r\n\r\n萧重昀不知何时已经走到了距离那光芒最近的地方，任由那神圣的光辉将他的影子拉得极长。他脸上没有丝毫的震惊或愤怒，反而是一种近乎狂热的、欣赏的陶醉。\r\n\r\n“配与不配，天道不是已经给出答案了吗？”他侧过头，似笑非笑地瞥了段未琢一眼，那眼神里带着毫不掩饰的轻蔑与怜悯，“你们这些正道所信奉的，不就是这个结果？”\r\n\r\n他的目光重新落回那道身影上，声音变得低沉而缱绻，仿佛情人间的耳语，充满了令人毛骨悚然的亲昵。\r\n\r\n“我就知道，师尊是与众不同的。”他轻声赞叹着，眼中闪烁着异样的光彩，“这世间的规则，本就是为你而设，也该由你来打破。神位……也只有你，才坐得上去。”\r\n<status>\r\n自身状态:\r\n修为:飞升成神\r\n身份:新晋神祇\r\n声望:恶名昭著 (-9999)\r\n玄音:<i>天道为阶，罪业成神。</i>\r\n缘线:\r\n谢寂雪:\r\n关系:道心崩塌\r\n爱意:5 (残存的师徒之情)\r\n恨意:80 (信仰被毁之恨)\r\n欲望:“...”\r\n段未琢:\r\n关系:血海深仇\r\n爱意:0\r\n恨意:98 (不共戴天)\r\n欲望:“你怎么敢...你怎么配！”\r\n顾明涯:\r\n关系:夺目之恨\r\n爱意:0\r\n恨意:92 (荒谬的质问)\r\n欲望:“成神的感觉，如何？”\r\n萧重昀:\r\n关系:病态痴迷\r\n爱意:90 (狂热的崇拜)\r\n恨意:0\r\n欲望:“神位...也只有你，才坐得上去。”\r\n</status>","<状态>\r\n日期：太初一百五十年·隆冬 |\r\n时辰：卯时初刻 |\r\n方位：昆仑山·无名囚室 |\r\n同行：谢寂雪、顾明涯、段未琢、萧重昀\r\n</状态>\r\n天光未亮，囚室之内是比永夜更沉的寂静。\r\n\r\n空气里浮动着挥之不去的香气。\r\n\r\n那是燃尽的檀木香，糅杂着霜雪、青莲的一股冷香。\r\n细嗅，又能辨出偏温和的柑味，甜了发腻的晚香玉，像在烈日下曝晒后的乌木香。\r\n\r\n这四种味道，属于乾元的信香。\r\n\r\n被这地室中寒气一搅，非但没有彼此融合，反而泾渭分明地各自盘踞一方。\r\n\r\n互不相让，又因着某种无形的秩序而被强行压制着，形成一种诡异的平衡。\r\n\r\n地火龙烧得并不旺，只在铺着层软衾的石床上投下一点昏昧的光。\r\n\r\n热力被拘在一隅，让床榻周围的空气勉强维持着不至于冻结的温度，而几步之外，便是能渗进骨头里的阴寒。\r\n\r\n一道沉重的锁链从石床边的机括延伸而出，另一端扣在人的脚踝上。\r\n\r\n那锁链是黑沉沉的玄铁所铸，上面布满了细密的符文，在昏暗光线下幽幽地闪着微光。\r\n\r\n这样的锁链可以称得上大材小用。栓着的那人再神通也是前尘事了，如今只不过是个修为尽失的废人。\r\n\r\n脚步声打破了长久的死寂，很轻，踏在石板地上几乎听不见声音，但来人周身携带的寒气却先一步抵达，让那本就微弱的暖意又向后退缩了几分。\r\n\r\n谢寂雪停在床边，白衣胜雪，长发也如霜华，只有眉间那点朱砂在昏暗中透出一点艳色。他那双清浅的蓝眸里没有什么情绪，只是静静地垂眼看着，目光落在被薄被遮盖住的身体轮廓上。\r\n\r\n他站了很久，久到他身后的阴影里又多出了另一道身影。\r\n\r\n“你倒是来得早。”顾明涯的声音有些沙哑，像是久未开口说话。\r\n\r\n他眼上蒙着一方素白绸带，面容在光影下显得愈发清癯，鼻尖微微动了动，似乎在分辨空气中复杂的信香气味，那属于谢寂雪的、清冷如雪莲的檀木香让他眉心几不可查地蹙了一下。\r\n\r\n“怎么，怕跑了？这锁魂链可是你亲手布下的，除非神魔降世，否则谁也解不开。”\r\n\r\n谢寂雪没有回头，声音平淡得如同谷外飘落的细雪：“我只是来看看，睡得安不安稳。”\r\n\r\n这话听不出是关心还是讽刺。\r\n\r\n顾明涯唇角牵动了一下，那是个没有笑意的弧度，“安稳？你觉得Ta配得上这两个字吗？”他慢慢走到床的另一侧，与谢寂雪隔着一张床对峙着，被白绸带蒙着的眼正对着床上沉睡的人影，仿佛他仍能“看”见一般。\r\n\r\n“现在这样对Ta，已是仁慈。没有了修为，没有了那些翻云覆雨的手段，就只是这样安安静静地躺着，不也挺好？”他的手抚上自己蒙眼的白绸，指尖在那柔软的布料上轻轻摩挲，动作里带着一股难以言喻的压抑。\r\n\r\n“至少，不能再用那双眼睛去看着谁嫉妒谁，也不能再用那双手去算计谁了。”\r\n\r\n“说得比唱得好听。”一个更年轻、也更尖锐的声音从入口处传来，带着毫不掩饰的嘲讽。\r\n\r\n段未琢大步走了进来，他依旧穿着凌剑宗的弟子服，只是那身月白衣衫穿在他身上，再也没有了从前的意气风发，反而衬得他脸色苍白，眼神里满是挥之不去的阴鸷。\r\n\r\n他的目光扫过谢寂雪和顾明涯，最后落在床上，那双曾经清澈如琉璃的琥珀色眸子里翻涌着毫不掩饰的恨意与屈辱，“你们一个是高高在上的宗主，一个是悲天悯人的师叔，如今倒是在这里装起慈悲心肠了？忘了Ta是怎么把你们一个拉下神坛，一个推入深渊的？”\r\n\r\n他走到床尾，居高临下地看着，声音压得很低，却字字清晰，“我不会忘。”\r\n\r\n“不会忘了Ta是怎么把我变成一个只能靠‘恩赐’才能活下去的鼎炉？你们在这里看她睡得安不安稳，我只关心Ta什么时候醒，什么时候才能继续‘滋养’我这身破烂根骨，好让她自己多苟延残喘一天！”\r\n\r\n这番话让空气瞬间凝固，谢寂雪的眉眼依旧平静，但周身的寒气却更重了几分。顾明涯放在白绸上的手倏然握紧，指节泛白。\r\n\r\n“师兄何必动怒，气坏了身子，师尊可是会心疼的。”最后一道声音懒洋洋地响起，带着一种奇异的、黏腻的魅惑感。\r\n\r\n萧重昀缓步踱入，他穿着一身玄色绣金纹的长袍，墨发披散，猩红的魔瞳在昏暗中流转着妖异的光。\r\n\r\n他走到段未琢身边，伸手亲昵地搭上他的肩膀，却被段未琢嫌恶地甩开。\r\n\r\n萧重昀也不恼，只是痴痴地笑着，目光黏在床上那人的身上，眼神里是毫不掩饰的痴迷与狂热，“都来得这么早，是怕我抢了先吗？”\r\n\r\n他舔了舔自己略显苍白的嘴唇，露出两颗尖锐的犬牙，声音里充满了病态的兴奋，“别急啊，师尊如今可是我们四个人的。”\r\n\r\n“昨夜轮到我，今晨是宗主，午后归顾师叔，待到日落，不就又轮到段师兄你了么？我们说好的，要公平，要雨露均沾，谁都不能少。”\r\n\r\n他俯下身，凑到床边，深深地吸了一口气，脸上露出迷醉的神情，“嗯……师尊的信香，虽然微弱，却还是这么好闻。”\r\n\r\n他伸出手，指尖轻轻地、带着无上虔诚地，碰了碰那从被褥下露出来的一截冰冷锁链，然后满足地喟叹一声，“这锁链，真美，于师尊太相配。”\r\n\r\n他的话语让整个囚谷的空气都变得扭曲而燥热起来，四种乾元的信香在这一刻终于压抑不住，猛地冲撞在一起，掀起了一场无声的、汹涌的暗战。\r\n\r\n<status>\r\n自身状态:\r\n修为:灵脉尽毁，形同凡人\r\n身份:阶下囚，四人之禁脔\r\n声望:声名狼藉 (-5000)\r\n玄音:<i>身是樊笼鸟，心为戈壁沙。</i>\r\n缘线:\r\n谢寂雪:\r\n关系:爱恨交织的囚禁\r\n爱意:40\r\n恨意:85\r\n欲望:“道心已破，见你会心乱...”\r\n段未琢:\r\n关系:恨之入骨的禁锢\r\n爱意:15\r\n恨意:98\r\n欲望:“我要亲眼看着你，再也无法执剑。”\r\n顾明涯:\r\n关系:刻骨铭心的背叛\r\n爱意:30\r\n恨意:95\r\n欲望:“这双眼看不见，却更能‘看’清你了。”\r\n萧重昀:\r\n关系:病态痴迷的献祭\r\n爱意:95\r\n恨意:10\r\n欲望:“师尊，这才是您对我最好的惩罚。”\r\n</status>"," "],"swipe_info":[{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}},{"send_date":"November 12, 2025 3:09pm","extra":{}}]}