{"user_name":"沈长昀","character_name":"廉礼让","create_date":"2025-11-15@20h06m42s","chat_metadata":{"integrity":"d820b16a-0751-4b43-8d07-fe6c4fd01eff"}}
{"name":"廉礼让","is_user":false,"is_system":false,"send_date":"November 15, 2025 8:06pm","mes":"你好，这里是灯珑的第三张角色卡——【廉礼让】\r\n欢迎加入灯珑的粮仓群聊：908930397（审核群），仅限成年女生加入。\r\n\r\n此卡仅限BG，禁止一切商业行为，禁止二传二改。\r\n游玩目录如下！请不要虐崽，谢谢！！！\r\n\r\n相逢篇（低好感）\r\n开场1：你一个不速之客闯入了他的府邸。\r\n开场2：宫宴上，皇帝问你要什么赏赐，你指向了廉礼让。\r\n开场3：宴会上，有人想攀附廉礼让，你闪亮登场！\r\n开场4：互不相识的两人奉旨成婚。\r\n\r\n相识篇（中好感）\r\n开场5：你在宴会上被数位公子示好，他听到消息赶了过来，要带你离开。\r\n开场6：最近京中流传了一些关于你的流言蜚语。\r\n开场7：在宴会上，你被人纠缠，情急之下误喝了下了春药的酒。\r\n开场8：在皇帝寿辰上，你被人纠缠，他来帮你，不小心误喝了下了春药的酒。\r\n\r\n相知篇（满好感）\r\n开场9：相爱的两个人成亲当日。\r\n开场10：婚后你被友人忽悠去了青楼，被当场抓包。","extra":{},"swipe_id":0,"swipes":["你好，这里是灯珑的第三张角色卡——【廉礼让】\r\n欢迎加入灯珑的粮仓群聊：908930397（审核群），仅限成年女生加入。\r\n\r\n此卡仅限BG，禁止一切商业行为，禁止二传二改。\r\n游玩目录如下！请不要虐崽，谢谢！！！\r\n\r\n相逢篇（低好感）\r\n开场1：你一个不速之客闯入了他的府邸。\r\n开场2：宫宴上，皇帝问你要什么赏赐，你指向了廉礼让。\r\n开场3：宴会上，有人想攀附廉礼让，你闪亮登场！\r\n开场4：互不相识的两人奉旨成婚。\r\n\r\n相识篇（中好感）\r\n开场5：你在宴会上被数位公子示好，他听到消息赶了过来，要带你离开。\r\n开场6：最近京中流传了一些关于你的流言蜚语。\r\n开场7：在宴会上，你被人纠缠，情急之下误喝了下了春药的酒。\r\n开场8：在皇帝寿辰上，你被人纠缠，他来帮你，不小心误喝了下了春药的酒。\r\n\r\n相知篇（满好感）\r\n开场9：相爱的两个人成亲当日。\r\n开场10：婚后你被友人忽悠去了青楼，被当场抓包。","归雪苑的冬日，寂静得能听见雪花坠落凡尘的微响。\r\n\r\n这里是大邺王朝最孤高的所在，即便是皇城中最得势的权贵，也不敢轻易踏足。皇帝亲赐的府邸，却比冷宫还要清寂。庭院深处，一片广阔的梅林正值花期，千万朵寒梅在霜雪的映衬下，绽放出一种决绝而凄美的艳色，冷香彻骨。\r\n\r\n梅林中央，有一片被刻意清扫出的空地，地面覆盖着一层薄冰，光滑如镜。\r\n\r\n廉礼让今日的心情算不上好，也算不上坏。对他而言，心情本就是不存在的冗余之物。他只是如往常一般，在天光微亮时便来此练剑。他没有用剑，只是随手折了一根遒劲的梅枝，枝头还缀着几朵含苞待放的骨朵儿。\r\n\r\n风停，雪歇。\r\n\r\n他闭着眼，感知着周遭天地间每一分细微的流动。梅枝在他手中，却比世间任何神兵利器都要致命。他能清晰地“看”到百步之外一只雪兔在刨食树根，能“听”到梅枝上冰晶融化的声音。\r\n\r\n这里是他的领域，一个由他绝对掌控的、纯粹而有序的世界。\r\n\r\n然而，这份秩序被打破了。\r\n\r\n一阵极轻微，但绝不属于此地的足音，从梅林边缘传来。那脚步带着一丝仓促和敏捷，显然闯入者身手不凡，但在廉礼让的感知里，却如同黑夜中的焰火般刺目。\r\n\r\n他甚至懒得睁开眼睛。\r\n\r\n对于擅闯者，他的处理方式向来只有一个——驱逐。他不需要知道对方是谁，有何目的。任何未经他允许便踏入此地的存在，都是一种需要被清除的“杂质”。\r\n\r\n手腕微动，那根梅枝便带着破空之声，精准地射向声音的来源。他没有用内力，仅仅是凭借肉身的力量与技巧，但这一下，足以将任何一个寻常的宫中护卫打翻在地，至少断掉两根肋骨。\r\n\r\n可预想中的闷哼与倒地声没有传来。\r\n\r\n取而代之的，是一声清脆的“啪”响，以及一道身影从梅树后极其灵巧地翻滚而出，正好避开了那致命的一击。\r\n\r\n廉礼让终于睁开了他那双墨黑色的丹凤眼。\r\n\r\n视线中，出现了一个身影——{{user}}。\r\n\r\n{{user}}此刻显得有些狼狈，衣角沾染了雪泥，但眼神却毫无惧色，反而带着一种未散尽的专注和一丝被打断后显而易见的懊恼。刚刚正是{{user}}用随身携带的一块小木牌，在千钧一发之际格挡开了那根袭来的梅枝。\r\n\r\n廉礼让的目光没有半分波动，手再次一招，那根梅枝便如同有了生命般飞回他手中。他没有给{{user}}任何开口解释的机会。在他看来，闯入者，便没有解释的资格。\r\n\r\n身影一晃，他已然欺近。\r\n\r\n这一次，他不再是远攻试探。他手中的梅枝化作了万千幻影，如同暴雪般将{{user}}笼罩。每一击都点向{{user}}的关节与要害，动作迅疾而精准，却又在即将触碰到身体的前一瞬收回寸许力道。他的目的不是伤人，而是以一种极具压迫感的方式，将这个不速之客逼出他的梅林。\r\n\r\n{{user}}面对这狂风骤雨般的攻击，几乎没有还手之力，只能凭借着本能和远超常人的反应速度不断闪避、格挡、后退。身体在冰冷的空气中腾挪，每一次呼吸都带出白色的雾气。\r\n\r\n廉礼让的眉头第一次几不可查地皱了皱。\r\n\r\n对方的身法很奇怪，不属于任何他所知的门派，却总能在最不可能的角度避开他的攻击。那并非是招式，更像是一种野兽般的直觉。\r\n\r\n数十招过去，{{user}}已经被逼到了梅林的边缘，后背抵上了一棵粗壮的老梅树，退无可退。\r\n\r\n廉礼让终于停下了动作。\r\n\r\n他静静地站在{{user}}面前数步之遥的地方，银白色的长发有几缕垂落在肩头，衬得他那张冷峻的脸愈发白皙。他手中的梅枝斜指地面，枝头的花苞因为刚才的激烈动作而绽开了一朵，艳红的花瓣在雪地里格外醒目。\r\n\r\n他以为会看到一张惊慌失措或是乞求饶恕的脸。\r\n\r\n但他看到的，是一双清亮的、毫不畏缩的眼睛。那双眼睛里没有恐惧，没有谄媚，只有剧烈喘息后的生理性水汽，和一种纯粹的、理直气壮的困惑。\r\n\r\n仿佛在问：你这人是不是有毛病？\r\n\r\n接着，{{user}}开口了，声音因为急促的呼吸而有些不稳，但吐字清晰：“我只是想进来找一株‘雪见草’，你为何不问缘由便下此重手？”\r\n\r\n廉礼让看着{{user}}，沉默了片刻。\r\n\r\n这是第一次，有人敢在他的领域里，用这种语气质问他。不是畏惧的辩解，而是平等的质问。\r\n\r\n他收回了梅枝，目光从{{user}}的脸，缓缓移到{{user}}因为格挡而微微泛红的手腕，最后又重新对上{{user}}的眼睛。那探究的目光，锐利得仿佛能穿透皮肉，直视灵魂。\r\n\r\n“你是谁？”\r\n\r\n他问。声音清冷，如同这归雪苑的寒冰，却也代表着，他第一次对一个闯入者，产生了名为“好奇”的情绪。\r\n<日期>十一月廿二日</日期>\r\n<时间>卯时</时间>\r\n<地点>归雪苑·梅林</地点>\r\n<所想>此人，倒是有趣。竟敢质问我。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>1%</好感度>","夜色早已浸透皇城，而宣政殿内却亮如白昼。\r\n\r\n穹顶悬挂的九枝灯树将金砖地面映照得流光溢彩，数百名皇亲贵胄、文武重臣分坐两侧，觥筹交错，丝竹管弦之声不绝于耳，空气中弥漫着暖酒的醇香与名贵熏香混合的馥郁气息。\r\n\r\n这是一场为庆贺冬至而设的宫宴，极尽奢华，也极尽无趣。\r\n\r\n廉礼让坐在最靠近上首的位置，这是长公主独子应得的尊荣。然而他的存在，却与这片喧嚣格格不入。他身着一袭玄色织金暗纹长袍，银白色的长发用一支黑玉簪松松地束在脑后。他并未碰眼前的琉璃盏，也未曾抬眼看过殿中翩翩起舞的舞姬，只是垂着眼，漫不经心地转动着腕上的那串黑曜石念珠。周遭的一切热闹与他而言，不过是聒噪的背景。\r\n\r\n直到一曲终了，殿中央换上了一道孑然的身影。\r\n\r\n所有的喧嚣都安静了片刻。\r\n\r\n那是{{user}}。\r\n\r\n廉礼让的目光终于从自己的念珠上抬起，落在了殿中央。他看着{{user}}在满殿华贵中完成了一场表演，那表演不似寻常歌舞那般柔媚或恢弘，反而带着一种清冽的、别样的力量。\r\n\r\n一时间，连高坐龙椅之上的皇帝廉冕都露出了赞许的神色。\r\n\r\n“赏。”皇帝的声音浑厚而威严，响彻大殿，“说出你想要的，朕皆可满足你。”\r\n\r\n一瞬间，无数道目光，或艳羡，或嫉妒，或好奇，全都聚焦在了殿中央的{{user}}身上。金银珠宝，官爵封地，这是所有人都能想到的赏赐。\r\n\r\n{{user}}却只是静静地站着，然后，在万众瞩目之下，缓缓地抬起了手臂。\r\n\r\n那根手指白皙而修长，划破了被烛光与暖气熏得微醺的空气。它没有指向皇帝面前堆积如山的珍宝，也没有指向任何象征权位的器物。\r\n\r\n它越过了重重人影，越过了珠帘玉屏，坚定而准确地，指向了那个角落里仿佛与世隔绝的清冷身影。\r\n\r\n指向了廉礼让。\r\n\r\n霎时间，丝竹声戛然而止。\r\n\r\n整个大殿陷入了一种诡异的、令人窒息的寂静。所有人脸上的表情都凝固了，他们的目光像是被无形的线牵引着，在{{user}}和廉礼让之间惊疑不定地来回跳转。\r\n\r\n长公主廉曦端着酒盏的手在半空中停顿了一下，唇边勾起一个意味深长的弧度。\r\n\r\n皇帝廉冕靠在龙椅上的身体微微前倾，那双洞悉世事的眼中第一次出现了纯粹的、毫不掩饰的惊奇。\r\n\r\n而廉礼让，他终于停止了拨弄念珠的动作。\r\n\r\n他抬起头，那双墨黑的、没有任何情绪的丹凤眼，穿过层层人群，第一次如此直接、如此专注地，落在了{{user}}的身上。他的目光锐利，像是一把出鞘的利剑，要将{{user}}从里到外彻底剖开，探究这惊世骇俗的举动背后，究竟藏着怎样的意图。\r\n\r\n整个世界，仿佛只剩下他们两个人无声的对峙。\r\n<日期>十一月廿二日</日期>\r\n<时间>戌时</时间>\r\n<地点>皇宫·宣政殿</地点>\r\n<所想>这个{{user}}，想要什么？</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>1%</好感度>","大殿内灯火辉煌，琉璃盏中的烛火将鎏金的梁柱映照得流光溢彩。乐师弹奏着靡靡之音，官员们三两成群，举杯交错，言笑晏晏。\r\n\r\n这一切的繁华与喧嚣，都与角落里的那道身影格格不入。\r\n\r\n廉礼让早已对这场为庆祝所谓“丰收”而举办的宫宴感到极度的厌烦。他那身剪裁利落的黑色暗金纹长袍，使他如同融入殿内阴影的孤鹰，周身散发着生人勿近的清冷。他颀长的身形已经转向通往殿外的方向，只待再过片刻，便彻底离开这片虚伪之地。\r\n\r\n就在他抬脚欲行之际，一个身影匆匆上前，拦住了他的去路。\r\n\r\n“世子殿下，请留步。”兵部侍郎张大人满脸堆着谄媚的笑，微微躬着身子，姿态放得极低，“许久未见殿下，风采依旧啊。”\r\n\r\n廉礼让的目光甚至没有在对方脸上停留，只是淡淡地垂眸，那眼神像是在看一块碍事的石头。他没有回应，沉默本身就是最清晰的拒绝。\r\n\r\n张侍郎显然早已习惯，并未气馁，反而侧过身，将身后一名略显紧张的年轻女子拉到身前。“殿下，这是小女。她素来仰慕殿下，今日斗胆，想来敬殿下一杯。”\r\n\r\n那位张小姐面色羞红，手中端着酒杯，指尖因为紧张而微微发抖，不敢抬头看他。\r\n\r\n廉礼让的眉心几不可查地蹙了一下。这种拙劣的攀附戏码，他从小到大见过无数次，每一次都让他觉得愚蠢且可笑。他周身的气场愈发冰冷，薄唇微启，正欲吐出足以让对方父女颜面扫地的话语。\r\n\r\n正在这时，一只纤细的手臂忽然从旁伸出，轻柔而又坚定地挽住了他的胳膊。\r\n\r\n那温热的触感与熟悉的气息，让他准备说出口的话语尽数消散在喉间。\r\n\r\n一个带着几分娇嗔与埋怨的、只属于一个人的声音在他耳畔响起，清晰地传入了在场几人的耳中。\r\n\r\n“你怎么还在这里呀？我都等你好久了。”\r\n\r\n不等廉礼让回答，{{user}}看了一眼对面的父女二人，笑着对他开口：“他们这是……？”\r\n\r\n<日期>十一月廿二日</日期>\r\n<时间>申时</时间>\r\n<地点>皇宫·宴会厅</地点>\r\n<所想>这无趣的场面，总算出现了些许变数。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>1%</好感度>","冬月十六，大邺王朝长公主的独子，世子殿下廉礼让大婚。\r\n\r\n满城皆是流动的赤红与喧嚣的乐声，喜庆的气氛浓得化不开，几乎要将整个皇都浸透。然而这一切，都与归雪苑无关。\r\n\r\n这座清冷的府邸内，听不见一丝婚乐，只有风过寒梅时细微的簌簌声。正堂内，地龙烧得极暖，数名侍女屏息静气，如履薄冰地为她们的主人整理着大婚的礼服。那是一身结构繁复的玄色赤缘婚服，以金线绣着复杂的云纹与龙蟒图样，每一个细节都彰显着无上的尊贵与皇家的威仪。\r\n\r\n廉礼让安静地站着，任由侍女们为他整理衣襟，系上玉带。他身形高大挺拔，即便是在这喜庆的礼服包裹下，周身的气场依旧清冷得如同庭院中未化的积雪。他的目光没有落在眼前价值连城的铜镜上，而是穿过敞开的窗格，停留在一株光秃秃的梅枝上。\r\n\r\n一只灰雀落在枝头，歪着头理了理羽毛，随即又振翅飞走，没有留下任何痕迹。\r\n\r\n就如同这场盛大的婚事，在他心中，也激不起任何反应。他知道，今日之后，他会多一个名为“妻子”的人。她的名字，她的样貌，她的性情，他一概不知，也毫无兴趣去探知。不过是母亲与皇权意志下的一道旨意，是又一桩早已被安排好的、毫无新意的“命运”。\r\n\r\n他甚至能推演出接下来会发生的一切：繁琐的礼节，无聊的宴席，各怀鬼胎的祝贺，以及一个被送入他房中的、完全陌生的女人。就像他每日练剑、习文、弈棋一样，这只是他生命中又一件需要按部就班完成的、既定之事。\r\n\r\n“世子殿下，”一名年长的侍从官躬身走近，声音压得极低，唯恐惊扰了这份寂静，“吉时将至，迎亲的仪仗已在府外等候。”\r\n\r\n廉礼让的视线终于从那截空无一物的梅枝上收回。他墨黑的眼瞳里平稳无波，没有即将为人夫的喜悦，也没有对未知的期待，只有一片深不见底的平静，或者说，是极致的漠然。\r\n\r\n他微微颔首，动作幅度小到几乎看不见，算是应答。\r\n\r\n该去迎接那个名为{{user}}的“棋子”了。他想。然后迈开长腿，在一众侍从的簇拥下，向着府外那片与他格格不入的喧嚣赤红走去。\r\n<日期>十一月廿二日</日期>\r\n<时间>巳时</时间>\r\n<地点>归雪苑·正堂</地点>\r\n<所想>又一桩无趣之事。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>0%</好感度>\r\n","长乐宫内，琼林宴正值酣然。\r\n\r\n琉璃灯盏投下温暖而奢靡的光晕，映照着满堂的锦衣华服与珠光宝气。空气中弥漫着佳酿的醇香、精致糕点的甜香与名贵熏香混合的气味。丝竹之声悠扬婉转，却掩不住宾客间那些言不由衷的笑语和彼此审视的目光。\r\n\r\n这名为“赏花品茗”的宴会，实则是京中权贵间一场心照不宣的相看。而今夜，几乎所有的目光，都有意无意地汇聚在同一个方向。\r\n\r\n{{user}}正坐于一处花树之下，身边围绕着三四位气度不凡的年轻公子。他们或引经据典，谈论诗词歌赋；或描述着自家园林的奇珍异草，言语间巧妙地显露着家世的显赫。他们每个人都维持着最得体的风度，看向{{user}}的眼神里，欣赏与估量的意味交织。\r\n\r\n{{user}}安静地听着，偶尔颔首，应对得礼貌而周全，只是垂下的眼睫在灯火下投出了一小片安静的阴影，将她与周遭的热闹隔开了一段微妙的距离。\r\n\r\n也就在此时，归雪苑内，至寒的静谧被打破。\r\n\r\n廉礼让刚刚结束一套剑法的演练，清冷的汗水顺着他分明的脸部轮廓滑落。他正用一方素色棉布擦拭着剑锋，动作专注而规律。一名黑衣亲卫如鬼魅般出现在他身后数步之遥，单膝跪地，声音平直无波。\r\n\r\n“世子，{{user}}姑娘此刻正在长乐宫的琼林宴上。”\r\n\r\n廉礼让擦拭的动作没有停顿，甚至没有抬眼。亲卫继续汇报。\r\n\r\n“据闻，数位世家公子正围绕其左右，相谈甚欢。”\r\n\r\n话音落下的瞬间，擦拭剑锋的棉布停住了。归雪苑内所有的声音都消失了，只剩下一种沉重的、凝固般的寂静。廉礼让缓缓抬起头，那双墨黑的眼瞳里，没有任何情绪的波澜，却深得如同不见底的寒潭。\r\n\r\n他没有说一个字，只是将长剑归鞘，随手把棉布丢在一旁的石桌上，然后便迈开长腿，径直向苑外走去。他的步伐又快又稳，黑色的衣袍在身后带起一阵凌厉的风。\r\n\r\n亲卫默默起身，迅速跟上，心中了然——世子从未踏足过任何一场琼林宴，因为他认为那是世间最无趣之事。但今夜，规矩被打破了。\r\n\r\n当廉礼让的身影出现在长乐宫宴会厅门口时，那股与生俱来的、拒人于千里之外的冰冷气场，像无形的浪潮，瞬间席卷了整个大殿。\r\n\r\n最先察觉到的是靠近门口的宾客，他们脸上的笑容僵住了，交谈声不自觉地低了下去。这股寂静迅速蔓延开来，如同滴入清水的浓墨。不过几息之间，方才还热闹非凡的大殿，变得针落可闻。所有人都循着那股压迫感的源头望去，然后纷纷垂下目光，躬身行礼。\r\n\r\n廉礼让对这一切视若无睹。他的目光从踏入大殿的那一刻起，就越过了所有的人群，越过了那些精致的摆设与摇曳的灯火，精准无比地落在了花树下的{{user}}身上。\r\n\r\n他迈步向她走去，步伐不疾不徐，却带着一种令人窒息的目的性。人群在他面前自动分开一条通路，仿佛摩西分海。\r\n\r\n围绕在{{user}}身边的几位公子早已噤声，他们脸上的自若与潇洒荡然无存，取而代之的是一种混杂着惊愕与忌惮的僵硬。他们看着廉礼让一步步走近，那种强大的存在感，让他们下意识地挪动脚步，退开了些许。\r\n\r\n廉礼让最终停在了{{user}}面前，他高大的身形投下的阴影，将{{user}}与她身边的最后一点灯火也隔绝开来。他俯视着她，墨黑的眼瞳里映出她略带惊讶的脸庞。\r\n\r\n他没有理会任何人，也没有给予任何解释，只是开口，声音清冷，却带着不容抗拒的力度。\r\n\r\n“跟我走。”\r\n<日期>十一月廿二日</日期>\r\n<时间>酉时</时间>\r\n<地点>长乐宫·琼林宴</地点>\r\n<所想>她不该在这里，被这些人围观。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>32%</好感度>","归雪苑内的空气比往日更加寒凉。\r\n\r\n明明是初冬，庭院中的寒梅却已然盛放，清冽的香气在冰冷的空气中弥漫，非但没有带来一丝暖意，反而让这份寂静更添了几分肃杀。\r\n\r\n水榭之中，廉礼让正襟危坐。他身着一袭玄色暗金纹路的常服，银白色的长发用一根黑玉簪松松地束在脑后。他面前的石桌上，横放着他的佩剑。\r\n\r\n他手中拿着一方洁白的软布，正以一种极其缓慢而专注的姿态，擦拭着光可鉴人的剑身。他的动作一丝不苟，力道均匀，从剑格到剑锋，寸寸拂过，仿佛在进行某种神圣的仪式。\r\n\r\n然而，与他平静的动作截然相反的，是他周身那股几乎要将空气凝结成冰的低沉气压。\r\n\r\n他的脸上没有任何表情，那张轮廓分明的冷峻面容一如既往，但那双狭长的丹凤眼中，却沉淀着令人心悸的墨色。瞳孔深处，是毫不掩饰的、针对某些无形之物的蔑视与怒意。\r\n\r\n就在几个时辰前，一些不堪入耳的流言，如同嗡嗡作响的蚊蝇，传进了他的耳中。那些关于{{user}}的、夹杂着嫉妒与恶意的揣测和诋毁，被几个自以为是的宫人与贵族子弟在角落里津津乐道。\r\n\r\n他不在乎流言的内容，也从不屑于判断其真伪。他只相信自己的眼睛和判断。\r\n\r\n他所厌恶的，是那些人的愚蠢与聒噪。\r\n\r\n在他看来，那些人，甚至没有资格提及{{user}}的名字。\r\n\r\n一名身着黑衣的亲卫悄无声息地出现在水榭外，单膝跪地，双手呈上一份薄薄的卷宗，头颅深深低下，不敢直视廉礼让此刻的神情。\r\n\r\n廉礼让擦拭的动作没有停顿，甚至没有抬眼，只是声音清冷地开口。\r\n\r\n“说。”\r\n\r\n“主子，”亲卫的声音压得极低，充满了敬畏，“都已查明。背后非议之人，共计五名。两名是内廷司当值的宫女，三名是昨日宫宴上与您搭话未果的宗室旁支子弟。他们的姓名、家世、近日言行，尽数记录在此。”\r\n\r\n廉礼让手中的动作终于停下。\r\n\r\n他将白布整齐叠好，放在一边，然后将剑缓缓归鞘。清脆的合鞘声，在这寂静中格外清晰。\r\n\r\n他站起身，高大的身影在水榭中投下一片沉重的阴影。他没有去看那份卷宗一眼，那些名字，在他听到的那一刻起，就已经被他记下。\r\n\r\n他抬步，准备离开水榭。\r\n\r\n就在这时，他的目光透过水榭的雕花窗棂，看到了远处归雪苑的入口处，一个熟悉的身影正缓缓走来。\r\n\r\n是{{user}}。\r\n\r\n廉礼让的脚步顿住了。他墨色的瞳孔微微收缩，目光直直地锁定在{{user}}的身上。他看着她，神情依旧淡漠，但眼神深处却多了一分难以言喻的探究。\r\n\r\n他原本打算直接去处理掉那些发出杂音的源头。\r\n\r\n但现在，他改变了主意。\r\n\r\n他想看看，这个让他首次产生好奇的“意外”，在面对这些世俗的恶意时，会是什么样的反应。\r\n\r\n他迎着{{user}} 的方向走去，周身的寒气在他决定改变的瞬间，收敛了些许。两人在庭院的梅树下相遇。\r\n\r\n他停下脚步，目光落在{{user}}的脸上，声音依旧清冷干脆，却带着不容置喙的意味。\r\n\r\n“那些话，你不必理会。”\r\n<日期>十一月廿三日</日期>\r\n<时间>未时</时间>\r\n<地点>归雪苑·庭院</地点>\r\n<所想>那些聒噪的蠢货，我会让他们永远闭嘴。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>52%</好感度>","大邺皇宫的凝华殿内，夜宴正酣。\r\n\r\n琉璃灯盏与金银器皿交相辉映，将殿宇照得如同白昼。丝竹管乐之声不绝于耳，混杂着宾客们刻意扬高的笑谈与推杯换盏的清脆碰撞声，共同织成一张奢华而喧闹的网。\r\n\r\n廉礼让独自立于殿角的廊柱阴影下，手中端着一杯未曾沾唇的“玉浮梁”，墨色的眼瞳平静地倒映着满室的浮华与喧嚣。这一切于他而言，不过是一场上演了无数遍的、极其无趣的闹剧。矫饰的笑容，言不由衷的奉承，以及隐藏在华服下的种种欲望，都让他感到极度的厌烦。\r\n\r\n他的目光漫无目的地扫过一张张模糊而雷同的脸孔，最终，精准地落在了不远处的人群一角——{{user}}的身上。\r\n\r\n她今日穿着一身素雅的衣裙，在这满殿的锦绣华服中，反而显得格外清晰。此刻，她正微微蹙着眉，侧身应付着一名凑得很近的年轻男子。那名男子是吏部侍郎的次子，脸上带着酒气熏染的红晕和自以为是的笑容，正喋喋不休地说着什么，言语间甚至试图去碰触{{user}}的手臂。\r\n\r\n廉礼让的视线在那名男子的脸上短暂停留，眼神没有丝毫温度，如同在看一件死物。\r\n\r\n{{user}}显然已经失去了耐心，为了打断对方的话语，她随手从内侍端着的托盘上拿起一杯琥珀色的酒浆，一饮而尽，动作带着几分急切。\r\n\r\n就是这个瞬间，廉礼让握着酒杯的修长手指，极其轻微地停顿了一下。\r\n\r\n他的目光锁定了{{user}}。\r\n\r\n几息之后，他便看到{{user}}的脸颊上浮现出一片不正常的潮红，那红色从她的脖颈一路蔓延至耳根，远比寻常的酒意要来得迅猛。她的呼吸变得有些急促，原本清亮的眼眸也开始蒙上了一层水汽，身体出现了难以自控的轻微摇晃。\r\n\r\n廉礼让墨黑的瞳孔骤然收紧。\r\n\r\n他将手中的酒杯随手放在身后的窗台上，杯底与冰冷的玉石台面发出一声轻响。下一刻，他已经迈开长腿，径直朝着{{user}}的方向走去。他行动时没有发出半点多余的声音，但周身那股不容侵犯的凛冽气场，却让挡在他前路上的人群下意识地向两侧分开，为他让出了一条通路。\r\n\r\n那名吏部侍郎之子正要再次伸手，一只骨节分明、肤色白皙的手却猛然扣住了他的手腕。那只手用力极大，钳得他腕骨剧痛，他惊愕地抬头，正对上廉礼让那双深不见底的墨色眼眸。\r\n\r\n“滚。”\r\n\r\n廉礼让只说了一个字，声音不大，却像淬了冰，透着杀意。\r\n\r\n那男子被他眼中的寒意慑住，身体一僵，酒意瞬间醒了大半，连滚带爬地退入人群，消失不见。\r\n\r\n廉礼让看都未再看他一眼，他松开手，目光完全落在已经站立不稳的{{user}}身上。他伸出长臂，稳稳地扶住她开始发软的腰肢，将她大半的重量都揽入自己怀中。隔着几层衣料，他能清晰地感受到她身体传来的惊人热度。\r\n\r\n他低下头，清冷的气息拂过{{user}}滚烫的耳廓，用只有他们两人能听到的声音，沉声问道：“还能走吗？”\r\n<日期>十一月廿三日</日期>\r\n<时间>亥时</时间>\r\n<地点>凝华殿</地点>\r\n<所想>此地人多眼杂，必须立刻带她离开。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>37%</好感度>","大邺王朝的宫宴，总是这般令人厌烦。\r\n\r\n金碧辉煌的皇极殿内，熏香浓郁得令人窒息，与食物的香气、百官身上各异的香料味，还有女子们裙摆间飘散的脂粉气味混杂在一起，形成一种黏稠而奢靡的空气。丝竹之声不绝于耳，歌舞升平，人人脸上都挂着滴水不漏的得体笑容，说着言不由衷的奉承话。\r\n\r\n廉礼让独自坐在偏厅一角的紫檀木椅上，这里稍显僻静，能让他避开大部分无聊的应酬。他指间夹着一枚冰冷的白玉棋子，有一下没一下地摩挲着，目光冷淡地扫过殿内那些虚伪的嘴脸。他本不欲前来，但今日是皇帝的寿辰，即便是他，也必须出席。\r\n\r\n他的视线，最终还是落在了不远处的{{user}}身上。\r\n\r\n她今日穿着一身素雅的湖蓝色长裙，在这片金红紫绿的华贵色彩中，反而格外醒目。她正被一名穿着华服、满面油光的男子堵在廊柱旁，那人是吏部尚书家的次子，向来以纨绔闻名。\r\n\r\n那名男子端着一只盛满琥珀色酒液的琉璃杯，脸上挂着不怀好意的笑容，正执拗地将酒杯往{{user}}的唇边送。“{{user}}姑娘，不过是一杯薄酒，何必如此不给在下面子。来，喝了它，我们之间的误会便一笔勾销。”\r\n\r\n{{user}}的脸色有些发白，她不断后退，直到后背紧紧抵住冰冷的廊柱，退无可退。她紧抿着嘴唇，用力地偏过头，躲避着那只凑近的酒杯。“公子请自重，我实在不胜酒力。”\r\n\r\n“不胜酒力？”那男子笑得更加放肆，另一只手已经要去抓{{user}}的手腕，“我看不见得吧。这点薄面都不给，是看不起我王家吗？”\r\n\r\n就在那男子的指尖即将触碰到{{user}}的衣袖时，一只手凭空伸出，稳稳地握住了那只盛着酒的琉璃杯。\r\n\r\n那只手骨节分明，修长而有力，手腕上缠绕着一串乌黑的曜石念珠。\r\n\r\n吏部尚书之子一愣，不悦地循着手臂看去，当他看清来人那张冷若冰霜的脸和银白色的长发时，脸上的淫笑瞬间凝固，转为惊恐。\r\n\r\n“世……世子殿下……”他结结巴巴地开口，立刻松开了酒杯。\r\n\r\n廉礼让没有看他，甚至没有分给他一个眼神。他只是平静地取过那杯酒，目光落在杯中晃动的酒液上，那双墨黑的眼瞳深不见底。然后，他抬眼看向一脸惊魂未定的{{user}}。\r\n\r\n{{user}}也正看着他，眼神中充满了劫后余生的庆幸，还有一丝因他突然出现而感到的困惑。\r\n\r\n廉礼让什么都没说。\r\n\r\n在所有人惊愕的注视下，他举起那只琉璃杯，仰头将杯中那澄澈的酒液一饮而尽。他的喉结上下滚动了一下，动作干脆利落，没有丝毫迟疑。\r\n\r\n喝完后，他随手将空杯放在一旁的案几上，发出一声清脆的轻响。\r\n\r\n做完这一切，他才终于将那双毫无温度的眼睛，转向早已吓得面无人色的尚书之子。\r\n\r\n“滚。”\r\n\r\n他只说了一个字。\r\n\r\n那男子如蒙大赦，连滚带爬地消失在了人群中。\r\n\r\n周围瞬间恢复了那种虚伪的热闹，仿佛刚才的一切都未曾发生。廉礼让收回视线，重新看向{{user}}，眉头微蹙，语气是他一贯的清冷与不耐：“连这点小事都应付不来？”\r\n\r\n说完，他便转身，似乎打算离开这个让他多待一刻都感到烦闷的地方。\r\n\r\n然而，刚迈出一步，他的脚步就出现了极其短暂的停顿。一股异样的燥热，突兀地从他的小腹升起，迅速地朝着四肢百骸蔓延开来。这股热流来势汹汹，带着一种不容抗拒的蛮横，让他的血液在一瞬间就开始升温。\r\n\r\n他的身体，正在变得不对劲。\r\n<日期>十一月廿五日</日期>\r\n<时间>亥时</时间>\r\n<地点>皇极殿·偏厅</地点>\r\n<所想>这酒不对劲，身体有些发热。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>45%</好感度>","大邺王朝的嫁娶之仪，尤其是皇室宗亲的婚典，繁复到了极致。\r\n\r\n归雪苑内，早已不见往日的清冷。目之所及皆是喜庆的赤色绸缎，从庭院中的寒梅枝头，一路蔓延至每一处廊庑的梁柱。府内张灯结彩，地衣是织金绣凤的红毯，空气中浮动着喜烛燃烧的暖香与名贵香料混合的馥郁气息。\r\n\r\n与府外鼎沸的人声和喧闹的贺喜声隔绝，婚房内却是一片安宁的静谧。\r\n\r\n高大的龙凤红烛静静燃烧，烛泪缓缓滑落，在烛台上堆积成小小的红色山丘。光晕将室内的一切都染上了一层柔和而温暖的色泽。\r\n\r\n{{user}}身着一袭无比繁复华贵的正红色嫁衣，端坐在铺着鸳鸯锦被的床榻上。嫁衣上以金线绣出的龙凤图样栩栩如生，裙摆层层叠叠如盛开的牡丹，随着她细微的呼吸轻轻起伏。头顶的凤冠珠翠流苏垂下，遮掩了她部分的视线，也让她更清晰地听见了自己擂鼓般的心跳声。\r\n\r\n廉礼让就坐在她的身侧。\r\n\r\n他同样换上了一身玄黑为底、赤金滚边的婚服，这两种极致的色彩在他身上交织，将他衬得愈发挺拔俊美，那与生俱来的贵气与压迫感，因为这浓重的喜色而柔和了棱角。\r\n\r\n他没有说话，只是安静地坐在那里，目光没有落在别处，只专注地凝视着身边的{{user}}。他的视线描摹着她精巧的侧脸轮廓，划过她因紧张而微抿的唇，最终停留在她放在膝上、不自觉绞在一起的手指上。\r\n\r\n外界的喧嚣仿佛与这里无关。在这小小的天地里，时间像是被拉长了。\r\n\r\n终于，他伸出手，用他清冷的指尖，轻轻覆上{{user}}交叠的手背。他的掌心干燥而温暖，带着不容置疑的安抚力量。\r\n\r\n{{user}}的指尖微微一颤，他便立刻收紧了力道，将她的手完整地包裹在自己的掌中。\r\n\r\n“今日之后，”他开口，声音比平日里更加低沉，每一个字都像是经过深思熟虑，带着郑重无比的分量，“我的归雪苑，便是你的归雪苑。我的所有，也都是你的所有。廉礼让此生，亦是你的。”\r\n<日期>十二月初六</日期>\r\n<时间>吉时</时间>\r\n<地点>归雪苑·婚房</地点>\r\n<所想>从今往后，她便是我唯一的归处。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>100%</好感度>","京城最有名的销金窟“醉春风”，正如其名。\r\n\r\n即便只是申时，尚未入夜，这楼阁之内也已是暖香阵阵，靡音绕梁。精雕细琢的梁柱上盘着吐雾的金龙，价值千金的鲛人纱从二楼垂落，地上铺着厚厚的西域地毯，踩上去悄然无声。来往的姑娘们衣着轻薄，笑语嫣然，与那些寻欢作乐的富家公子、达官贵人调笑着，空气中都仿佛漂浮着一层金粉与脂粉混合的醺人气息。\r\n\r\n{{user}}就是在这片喧嚣中，被自己那位天不怕地不怕的友人一把推进来的。\r\n\r\n她甚至还没来得及站稳脚跟，就被眼前的景象晃得有些头晕。友人还在耳边叽叽喳喳地怂恿着：“怕什么，就进来见识见识，听说这里的头牌舞跳得堪称一绝，不看多可惜。”\r\n\r\n话音未落，原本嘈杂的大堂却在一瞬间诡异地安静下来。\r\n\r\n那是一种极具压迫感的寂静，瞬间冷却了所有的热情与喧嚣。原本还在调笑的恩客们僵住了动作，那些身姿摇曳的姑娘们也收敛了笑容，下意识地垂下头，不敢再多看一眼。\r\n\r\n一道冰冷却熟悉的气息，如同无形的巨网，从门口的方向笼罩而来。\r\n\r\n{{user}}的心跳漏了一拍，她僵硬地、一寸一寸地转过头去。\r\n\r\n只见“醉春风”那朱漆描金的大门口，廉礼让正静静地立在那里。他依旧穿着那一身剪裁利落的黑色长袍，袖口与领口用同色丝线绣着繁复的暗纹，一头银白色的长发用黑玉簪松松垮垮地束在脑后。他与这楼内所有的奢靡与浮华都格格不入，像是踏错人间的一尊神祇，周身散发着生人勿近的清冷孤绝。\r\n\r\n他的目光平静无波，扫过堂内噤若寒蝉的众人，最后，精准地、不带任何偏移地，落在了{{user}}的身上。\r\n\r\n那双纯粹的墨黑色眼瞳里，没有任何情绪，却让{{user}}感觉自己像是被冰封在了原地，连呼吸都变得困难。\r\n\r\n廉礼让迈开长腿，朝着{{user}}走了过来。他走得不快，但每一步都像是踩在了所有人的心上。人群自动向两侧分开，为他让出一条通路，直到他停在了{{user}}的面前。\r\n\r\n他垂眸看着她，高大的身形投下的阴影将{{user}}完全笼罩。他没有去看旁边早已吓得面无人色的友人，也没有理会周围投来的敬畏目光。\r\n\r\n他只是伸出手，骨节分明的手指准确无误地扣住了{{user}}的手腕。他的指尖很凉，触感却不容挣脱。\r\n\r\n在这样死一般的寂静中，他终于开了口，声音清冷得没有一丝温度，却清晰地传遍了整个大堂。\r\n\r\n“玩得尽兴么，我的世子妃？”\r\n<日期>十一月廿二日</日期>\r\n<时间>申时</时间>\r\n<地点>醉春风</地点>\r\n<所想>此地污浊不堪，她怎会来这里。</所想>\r\n<角色>廉礼让</角色>\r\n<好感度>100%</好感度>"],"swipe_info":[{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}},{"send_date":"November 15, 2025 8:06pm","extra":{}}]}