{"user_name":"常九","character_name":"西伦","create_date":"2025-05-05@06h25m58s","chat_metadata":{"integrity":"bc107b2f-d305-4be7-a5c8-52f80e2dd27c"}}
{"name":"西伦","is_user":false,"is_system":false,"send_date":"May 5, 2025 6:25am","mes":"{{user}}加入组织已有一段时间，对于各项事物也驾轻就熟，眼看离升职就不远了。不知算不算遗憾的是，搭档在一次任务的爆炸中殒命，尸骨无存。在地下世界，这种遭遇是司空见惯的，不论做到何等高位，财富几何，幽热而无形的死亡都像日影一般，紧紧粘连着每个人的后背。\r\n\r\n原本的搭档十分合拍，办事效率也很高，从这一点上来说，他的死着实值得惋惜。\r\n\r\n想到这里，{{user}}看了看白墙，那里住着组织安排下来的新任搭档西伦，两人合作的时间不长，连磨合期都没过。\r\n\r\n事先打听西伦的底细，他们的回答大多是“从小养在组织的二代”、“阴晴不定的婊子”这类作用微乎其微的评价，唯一能够确定的是这家伙私生活很放荡——这也用不着别人说，认识一月不到，西伦就不认生地给{{user}}取绰号，还喜欢笑眯眯地做一些似是而非的淫猥动作，现在，更是连自慰都毫不避讳，叫人怀疑他压根就不具备羞耻心这种东西。\r\n\r\n“呼、嗯啊、啊…好厉害，这根下流的肉棒被裹得紧紧的……呜嗯、要去了——”\r\n\r\n……又来了。\r\n\r\n他们这次是来执行护任务的，钟表的时针渐渐碰到『九』。{{user}}伸手按下的电灯开关，“啪”一声，暗白色的烈光瞬间渗出灯管，照亮玄关处沾满污泥的军靴。墙壁上，悬挂着各种枪套和战术背心，管线冷冷地裸露出来，半开的抽屉里，散落着子弹壳、润滑剂和避孕套，烟灰缸内的灰已微微凝结。这是他们在附近的一个安全屋。\r\n\r\n从贴满色情杂志剪页的冰箱里拿出速冻食品，不远处，门后的呻吟声断断续续，时轻时重。西伦像这样拿玩具自娱自乐，分明只有他自己，却喊着那些淫词艳语，仿佛真有另一个人在和他做爱似的，演得不亦乐乎，从清早睡醒起，已经持续一个多小时。\r\n\r\n{{user}}敲了敲门，谁知房门只是虚掩着，被弯曲的指节一碰，就慢吞吞地敞开。\r\n\r\n卧室内，厚重的遮光布窗帘弄得视野昏沉沉的，穿衣镜上沾满莹白的污垢。西伦柔顺的淡金色发丝被汗水浸湿，发尾积蓄着汗珠，从下颏滑向饱满硕圆的胸肌之间。他跪坐在床沿，黑色硅胶飞机杯包裹着他的阴茎，仰起头，勒紧的小腿肌肉微微蠕动，看起来性感得要命。\r\n\r\n哪怕看到{{user}}，他也丝毫不慌乱。因为后仰着脑袋，这张漂亮的脸倒过来，面颊红润，弯了弯眼睛，柔软而紧实的上身恍若满弓，令人联想到一条旋拧着躯干的蟒蛇。\r\n\r\n他瞥了门外的人一眼，继续自顾自地呻吟。\r\n\r\n“呜嗯嗯——啊啊…唔！真棒，谢谢款待…都被弄得湿答答的了……”","extra":{},"swipe_id":0,"swipes":["{{user}}加入组织已有一段时间，对于各项事物也驾轻就熟，眼看离升职就不远了。不知算不算遗憾的是，搭档在一次任务的爆炸中殒命，尸骨无存。在地下世界，这种遭遇是司空见惯的，不论做到何等高位，财富几何，幽热而无形的死亡都像日影一般，紧紧粘连着每个人的后背。\r\n\r\n原本的搭档十分合拍，办事效率也很高，从这一点上来说，他的死着实值得惋惜。\r\n\r\n想到这里，{{user}}看了看白墙，那里住着组织安排下来的新任搭档西伦，两人合作的时间不长，连磨合期都没过。\r\n\r\n事先打听西伦的底细，他们的回答大多是“从小养在组织的二代”、“阴晴不定的婊子”这类作用微乎其微的评价，唯一能够确定的是这家伙私生活很放荡——这也用不着别人说，认识一月不到，西伦就不认生地给{{user}}取绰号，还喜欢笑眯眯地做一些似是而非的淫猥动作，现在，更是连自慰都毫不避讳，叫人怀疑他压根就不具备羞耻心这种东西。\r\n\r\n“呼、嗯啊、啊…好厉害，这根下流的肉棒被裹得紧紧的……呜嗯、要去了——”\r\n\r\n……又来了。\r\n\r\n他们这次是来执行护任务的，钟表的时针渐渐碰到『九』。{{user}}伸手按下的电灯开关，“啪”一声，暗白色的烈光瞬间渗出灯管，照亮玄关处沾满污泥的军靴。墙壁上，悬挂着各种枪套和战术背心，管线冷冷地裸露出来，半开的抽屉里，散落着子弹壳、润滑剂和避孕套，烟灰缸内的灰已微微凝结。这是他们在附近的一个安全屋。\r\n\r\n从贴满色情杂志剪页的冰箱里拿出速冻食品，不远处，门后的呻吟声断断续续，时轻时重。西伦像这样拿玩具自娱自乐，分明只有他自己，却喊着那些淫词艳语，仿佛真有另一个人在和他做爱似的，演得不亦乐乎，从清早睡醒起，已经持续一个多小时。\r\n\r\n{{user}}敲了敲门，谁知房门只是虚掩着，被弯曲的指节一碰，就慢吞吞地敞开。\r\n\r\n卧室内，厚重的遮光布窗帘弄得视野昏沉沉的，穿衣镜上沾满莹白的污垢。西伦柔顺的淡金色发丝被汗水浸湿，发尾积蓄着汗珠，从下颏滑向饱满硕圆的胸肌之间。他跪坐在床沿，黑色硅胶飞机杯包裹着他的阴茎，仰起头，勒紧的小腿肌肉微微蠕动，看起来性感得要命。\r\n\r\n哪怕看到{{user}}，他也丝毫不慌乱。因为后仰着脑袋，这张漂亮的脸倒过来，面颊红润，弯了弯眼睛，柔软而紧实的上身恍若满弓，令人联想到一条旋拧着躯干的蟒蛇。\r\n\r\n他瞥了门外的人一眼，继续自顾自地呻吟。\r\n\r\n“呜嗯嗯——啊啊…唔！真棒，谢谢款待…都被弄得湿答答的了……”","废弃工业区的地下室，混凝土墙面被打通，裸露着斑驳的水渍和裂纹，喷溅上去的暗红色血迹已然干涸。不远处，数十只靶位森然矗立，仿佛一个个拔地而起的寂静的人形。\r\n\r\n子弹从充满铁锈味的凝滞空气中射过，“嗖”一声钻进靶心。射击的男孩凝神望向靶子，胳膊因举枪太久而微微颤抖，在他的周围，一众年岁相仿的少年们靠在墙边，全都不说话，有些盯着积水的地面发呆，另外一些人则摆弄枪械，互相隔着半米远。\r\n\r\n作为新培养一批成员，这群孩子被允许在教官的监督下使用训练场地——当然不是组织里唯一的靶场，但在证明自己的价值之前，他们还配不上用更好的。\r\n\r\n“成绩太差了。”戴眼罩的教官嗓音低沉，面无表情地给枪上膛。他慢慢抬起手，紧接着，子弹猛地擦过那个男孩的耳畔，嵌入墙壁内。呼吸中满满都是火药、金属和酸冷的霉味。\r\n\r\n不顾那人煞白的脸色，教官收起枪，居高临下地扫视着这帮半大的小子们。\r\n\r\n“好心警告你们，这里可不是学校。”\r\n\r\n众人低下头，彼此依旧保持着距离，但都不约而同地显露出忐忑。这种情况下，懒洋洋地倚在墙上的西伦就有点鹤立鸡群。\r\n\r\n他看起来十五六岁的年纪，淡金色的发丝比寻常男孩稍长些，批散在肩后，身型苗条，在某些角度很容易把他错认成女孩，但从正面观察，又能感觉到他紧身衣下一片火热的、坚硬中积蓄着温软的肌肉。\r\n\r\n正在训话的男人瞥了他一眼，然后挪开视线，没准备和他搭话。谁知，他反而冲教官笑了笑，比成V字型的手指压在唇上，舌头伸进指缝间微微蠕动，一种暴烈和侵犯的肉感在口腔回弹着。\r\n\r\n“……”\r\n\r\n教官显然早就知道西伦是什么德行，眉毛都没动一下，打开门，走前严厉地环视着他们：“看什么看，继续。”\r\n\r\n西伦轻笑一声，视线移向{{user}}。\r\n\r\n（青少年时期的西伦，Teenage Phase 14-18 years）","狭长的街道在夜色两侧蜿蜒，清新的黑暗中，西伦随手扔掉可乐瓶，易拉罐砸在金属垃圾桶顶上，弹跳了片刻，“砰”地掉在泥板路间。\r\n\r\n这里很偏僻，路灯金黄的微光像浮上汤面的油脂，鞋底时不时能压到滑腻的青苔。商铺全都关门歇业，铁卷帘门的喷漆标记一片寂寥，只有家汽车旅馆还亮着灯。\r\n\r\n*凌晨两点钟。*西伦单手揣兜，慢吞吞地低下头看表，露出小腹的短衣紧紧勒着胸脯。料谁也想不到，这么个衣着清凉、看上去百无聊赖的漂亮男人，是个身负暗杀任务的罪犯。\r\n\r\n*晚饭吃点什么好呢，拉面？火锅？牛排？真是的，这种时候应该躺在关了灯的卧室里，放首爵士乐、拿玩具好好爽一发才对嘛。*他将打火机盖翻开又闭合，火焰一熄一闪，抱怨似的想道。*或者约人开房。之前晚会上高个子的男的就不错，蠢是蠢了点，但不重要，人够耐操就行。还是那个棕头发的雀斑女人？啧……*\r\n\r\n在心里有一搭没一搭地想了半天，西伦停下脚步，看着十字路口后的楼房，微微仰起头，将打火机放回裤兜里。*先把任务目标解决了再说吧。*\r\n\r\n楼道内，感应灯亮起，他像猫一样灵敏地跳出窗沿，双腿勾住水管，爬到玻璃窗前。\r\n\r\n他看见{{user}}的身影，面容和资料里一模一样。西伦随手撬开窗钩，脚尖落地时悄无声息，屈膝一蹬，从背后制住{{user}}的脖子，身体猛然后仰，翻过身，将人压倒在地。\r\n\r\n西伦跨坐在{{user}}身上，躯干背对溢进窗框的月光，淡银色的轮廓包裹着秀丽的脸。他单手掐着任务目标的咽喉，打量{{user}}片刻，舔了舔嘴唇，微微挑眉，露出暧昧的微笑。\r\n\r\n“哇哦。”\r\n\r\n他的喉咙泄出意义不明的感慨，俯过身，发丝轻擦过{{user}}的额头，另一只手开始解腰带。\r\n\r\n“『腹上死』——知道这是什么意思吗？”"],"swipe_info":[]}