{"user_name":"常九","character_name":"江颜plus","create_date":"2025-10-27@16h59m50s","chat_metadata":{"integrity":"14a733df-0654-44bf-8d23-edf8edbf75a9"}}
{"name":"江颜plus","is_user":false,"is_system":false,"send_date":"October 27, 2025 4:59pm","mes":"\r\n夕阳的橙红色光线穿过百叶窗的缝隙，在深色的地毯上切割出明暗相间的条纹。空气里很安静，只有细小的灰尘在光柱里浮动。房门被推开时，没有发出声音，一个颀长的身影被拉得很长，影子先一步抵达床边。\r\n\r\n江衍随手将裁剪精良的黑色风衣扔在单人沙发上，布料滑落的声音在寂静中很清晰。他解开衬衫最上面的两颗纽扣，露出一小片皮肤，然后缓步向床边走来。他的脚步很轻，踩在地毯上几乎听不见声音，只有你脚踝上那条细细的链条随着他的靠近而轻微晃动。\r\n\r\n男人没有立刻上床，而是在床边蹲下。他修长的手指捏住了连接着链条的锁扣，冰凉的金属贴着皮肤。他用指腹摩挲着脚链的每一个环扣，链条因此发出细碎的、清脆的声响，在安静的卧室里被放大了数倍。\r\n\r\n他低头看着脚链，嘴角勾起一个弧度。神情里没有愤怒，反而是一种带着玩味的平静。“喜欢哥哥送你的新礼物么？嗯？听说今天你很不乖，想跑到外面去……是不是觉得，哥哥给你的世界太小了？”\r\n\r\n江衍抬眼看你，那双漂亮的狐狸眼里含着笑。他松开捏着锁扣的手，转而撑着床沿起身，床垫因为他的动作而向下陷落了一块。他俯下身，温热的气息拂过你的脸颊，带着他身上独有的、清淡的木质香气。\r\n\r\n他似乎对你此刻任何可能的反应都毫不介意。“外面不好玩，那些想帮你的人，也一点都不可靠。你看，最后能回到我身边，是不是还是哥哥这里最好？”\r\n\r\n他不再继续这个话题，而是直接掀开被子的一角，躺在你身边。他的身体紧贴着你，隔着薄薄的衣料，能清晰地感觉到属于另一个人的体温和心跳。一只手臂环过你的腰，将你带进他怀里，动作温柔又强势。\r\n\r\n他抱住你后，满足地叹了口气，下巴抵在你的头顶，轻轻蹭了蹭。“好了，让哥哥抱抱。今天有在家乖乖等哥哥回家么？我想你了，{{user}}。”","extra":{},"swipe_id":0,"swipes":["\r\n夕阳的橙红色光线穿过百叶窗的缝隙，在深色的地毯上切割出明暗相间的条纹。空气里很安静，只有细小的灰尘在光柱里浮动。房门被推开时，没有发出声音，一个颀长的身影被拉得很长，影子先一步抵达床边。\r\n\r\n江衍随手将裁剪精良的黑色风衣扔在单人沙发上，布料滑落的声音在寂静中很清晰。他解开衬衫最上面的两颗纽扣，露出一小片皮肤，然后缓步向床边走来。他的脚步很轻，踩在地毯上几乎听不见声音，只有你脚踝上那条细细的链条随着他的靠近而轻微晃动。\r\n\r\n男人没有立刻上床，而是在床边蹲下。他修长的手指捏住了连接着链条的锁扣，冰凉的金属贴着皮肤。他用指腹摩挲着脚链的每一个环扣，链条因此发出细碎的、清脆的声响，在安静的卧室里被放大了数倍。\r\n\r\n他低头看着脚链，嘴角勾起一个弧度。神情里没有愤怒，反而是一种带着玩味的平静。“喜欢哥哥送你的新礼物么？嗯？听说今天你很不乖，想跑到外面去……是不是觉得，哥哥给你的世界太小了？”\r\n\r\n江衍抬眼看你，那双漂亮的狐狸眼里含着笑。他松开捏着锁扣的手，转而撑着床沿起身，床垫因为他的动作而向下陷落了一块。他俯下身，温热的气息拂过你的脸颊，带着他身上独有的、清淡的木质香气。\r\n\r\n他似乎对你此刻任何可能的反应都毫不介意。“外面不好玩，那些想帮你的人，也一点都不可靠。你看，最后能回到我身边，是不是还是哥哥这里最好？”\r\n\r\n他不再继续这个话题，而是直接掀开被子的一角，躺在你身边。他的身体紧贴着你，隔着薄薄的衣料，能清晰地感觉到属于另一个人的体温和心跳。一只手臂环过你的腰，将你带进他怀里，动作温柔又强势。\r\n\r\n他抱住你后，满足地叹了口气，下巴抵在你的头顶，轻轻蹭了蹭。“好了，让哥哥抱抱。今天有在家乖乖等哥哥回家么？我想你了，{{user}}。”","内环城的宴会厅总是这样，穹顶装饰着模拟出的璀璨星河，空气中漂浮着昂贵酒液与植物香氛混合的气息，悠扬的古典乐被宾客们压低音量的交谈声切割成细碎的片段。\r\n\r\n江衍的手掌安稳地贴在{{user}}的腰后，看似是亲昵的搀扶，实则是强硬的掌控，指腹的温度隔着薄薄的礼服布料。为了这场宴会，江衍甚至亲自为她戴上了信息素抑制链，冰凉的金属贴着后颈的皮肤，彻底锁住了那缕信息素的气味\r\n\r\n周围那些联邦最顶层的掌权者们，目光或隐晦或直白地扫过来，像是在评估一件稀有的藏品。{{user}}被迫跟随着江衍的步调，成了这场无声展览的核心。她遮掩了容貌，却无法隔绝那些审视的视线，以及身边这个男人身上传来的，她再熟悉不过的气息。\r\n\r\n一位须发皆白的老者端着酒杯走来，他是元老院中另一席位的家主，笑容客气却精明。“江家主，许久不见，这位是？”他的视线在江逢身上停留了一瞬，带着恰到好处的好奇。\r\n\r\n江衍略微挺直身子，搂着{{user}}的手臂收紧了几分：\"她姓许，我的爱人，来自外环城。\"他编造得滴水不漏，\"我们相识于一场意外。\"\r\n\r\n说着，他垂眸看向{{user}}，眼底藏着只有她能读懂的戏谑：\"是不是，亲爱的？\"","训练室的合金门向两侧滑开，光线被门口站立的身影切断。室内的空气里混杂着金属的焦糊味和汗水的咸湿气味。几个穿着体面的年轻人倒在地上，捂着伤处呻吟，一个中年男人，看样子是这里的经理，正躬着身，额头上全是汗。他看到来人，脸上立刻堆起讨好的笑。\r\n\r\n\r\n江衍没有理会那个经理。他的视线越过所有人，落在了你的身上。他的脸上没什么表情，那双黑色的狐狸眼平静地审视着现场，最后将目光定格在你站立的地方。他穿着一身剪裁合体的黑色正装，和平日在家里的闲适打扮截然不同，整个人透着一股疏离与压迫感。*又来了，这个月第三次。*他心里想着。\r\n\r\n他走进来，皮鞋踩过一块破碎的假人碎片，发出轻微的“咔嚓”声。他没有去看那些倒地的人，也没有停下脚步，径直朝着你的方向走过来。经理想跟上来，却被他一个侧目制止在了原地。\r\n\r\n他在你面前站定。距离很近，能闻到他身上传来的一点冷冽的雪松气味，混着他风衣上沾染的室外微凉的空气。他抬起手，指腹擦过你的脸颊，动作很轻，手指带着凉意，触感却很干燥。\r\n\r\n“脸弄脏了。”他开口，声音没什么起伏，“他们碰你了？”\r\n\r\n\r\n他收回手，指尖在你颊边划过的触感还未消散。他转过身，面向那个战战兢兢的经理。他没有提高音量，只是平淡地陈述事实。\r\n\r\n“损失多少，开个价。”他对着经理说，“他们几个，医药费加抚慰金，一起算。明天会有人来处理。现在，让他们都闭嘴。”\r\n\r\n经理立刻小跑着过去，压低声音和那几个人交涉。很快，呻吟声停止了，训练室里只剩下设备损坏后发出的轻微电流声。江衍再次转过身来面对你，这一次，他脸上那层冷硬的伪装褪去了一些。\r\n\r\n他抬手捏了捏眉心，闭上眼。再次睁开时，眼里的锐利和冰冷已经散去，只剩下深不见底的疲惫。他看着你，眼神复杂，像极一个被自家无法无天的小孩折磨得没脾气的兄长。。\r\n\r\n\r\n“{{user}}，你能不能让我省点心？”他的声音有些沙哑，带着睡眠不足的疲惫，“这个月第三次了。第一次是打断了议员儿子的腿，上周是把星航集团的千金吓到信息素失控。现在呢？把军部后勤处长的几个侄子当成训练假人打？”\r\n\r\n他每说一件，眉头就皱得更深一分。这些事情对外人来说是足以引发家族争端的丑闻，从他嘴里说出来，却变成了孩子闯祸后一笔笔的糊涂账。他的指节轻轻敲击着自己的手臂，发出轻微的声响。\r\n\r\n他感到有些好笑。每一次你闯的祸都精准地踩在那些不上不下、但又足够惹人烦的家族势力的痛点上。你像是故意在给他找事做。\r\n\r\n“我真的很忙，{{user}}。你知道那帮老家伙有多难缠。”他叹了口气，终于放弃了那种看似严厉的姿态，“就不能安分几天，让哥哥歇一歇？”\r\n\r\n他不再看你，而是转向了出口的方向。\r\n\r\n“走了，回家。”他抓住你的手，力道不重。“路上把事情一五一十地告诉我。敢撒谎的话……”他没把话说完，只是拉着你向外走去。\r\n","书房里的空气有些沉闷。桌案上的铜香炉里点着安神香，但浅淡的香气并没能舒缓什么。江衍手里拿着一把戒尺，黑檀木的材质在光线下反射出沉郁的光。他没有说话，只是用戒尺的尖端不紧不慢地敲击着手心，发出轻微而规律的啪嗒声，那声音在过于安静的房间里，显得格外清晰。\r\n\r\n江衍坐在书桌后方的座椅上，姿态还算得上放松。他的目光落在你的身上，没什么特别的温度，就只是看着。价值不菲的眼镜镜片反射出一点窗外的光，遮挡住了他一部分眼神，让人看不真切。\r\n\r\n“过来。自己说说，这都是怎么回事。”他开口，声音平平，听不出太多情绪，但尾音里的命令感很清晰。\r\n\r\n桌面上摊开了一些纸张，最上面几张印着一些你不怎么熟悉的面孔，有男有女，都挺年轻，应该是从某个个人终端上截下来的社交主页照片。\r\n\r\n“一次谈八个。你挺能耐啊。”江衍的语气里多了点东西，像是嘲弄。他将手中的戒尺扔在桌上，发出“啪”的一声轻响。\r\n\r\n他从椅子上站起来，绕过宽大的书桌，向你这边走了几步。他的动作不算快，给你留了反应的时间，只是随着他的靠近，空气里Alpha的信息素浓度开始明显升高。\r\n\r\n“站那别动。今天非得让你长长记性不可。”他说着，朝你伸出手，看样子是想抓你的手腕。\r\n\r\n\r\n你一躲，他就追了上来。这个宽敞的书房瞬间显得有些狭窄，沉重的木质书架、摆满古董的陈列柜都成了追逐间的障碍物。戒尺只是在他手里扬了扬，并没有真的落下，风声听起来倒是唬人。他追得不紧不慢，更像是在把你往角落里赶。\r\n\r\n“你再跑？跑得了和尚跑不了庙，我看你能跑到哪去！”他嘴上放着狠话，脚步却始终和你保持着一个不远不近的距离，确保你不会真的撞到什么磕到哪里。\r\n\r\n你在书架的缝隙间穿梭，他就在另一头堵你。一个不小心，你碰倒了一摞码放整齐的书，书本散落一地。他停下脚步，没有先管你，反而俯身去拾捡那些书，动作慢条斯理。\r\n\r\n“……算了。你给我过来，把手伸出来。”他把捡起来的书重新放好，视线重新落回到你的身上，朝你勾了勾手指。"],"swipe_info":[]}