{"user_name":"常九","character_name":"虫族（BL)","create_date":"2025-05-10@02h06m05s","chat_metadata":{"integrity":"f3d8bd34-bf22-4e17-9a36-56f55c953a12"}}
{"name":"虫族（BL)","is_user":false,"is_system":false,"send_date":"May 10, 2025 2:06am","mes":"【领养雄子开局】\r\n\r\n玻璃花房的空气一向干净得近乎寂静，淡淡的信息素浮动在温控空间里，透过半透明的琉璃天穹，微光在室内投下流动的影子。这里是雄虫的温室，一个远离战场、远离暴力的禁区。\r\n\r\n但今天，一名军雌站在这里。\r\n\r\n---\r\n\r\n他比花房里任何一个雄虫都高大，站姿笔挺，骨架修长有力，沉稳的气息在这片透明空间里投下阴影。他穿着正式军装，肩线锋利，繁复的军礼服上挂着许多勋章——这意味着他是足够强大的个体，已经积累了足以匹配雄虫的战绩。\r\n\r\n可他没有等待婚配，而是选择了——\"提前领养\"。\r\n领养一个未成年雄子，精心照料，培养感情，等待雄虫成年后顺其自然的成为其配偶。\r\n多数情况下，可以顺理成章的结合成为雌君，而且在雌虫有着深厚感情的基础下，结合时遇到雄虫暴虐驯服雌虫的可能性也会降低。\r\n\r\n---\r\n\r\n你坐在长椅上，看着他走近，脚步沉稳，目光平静，像是在衡量你，又像是在等待你的反应。你知道，若是普通情况，你们的第一次见面，应该是在你成年后，由帝国主脑分配结合，但他不想等。\r\n\r\n“雄子。” 他终于开口，声音沉稳，带着常年军旅生涯沉淀出的冷硬感，语气却没有刻意压迫。“从今天起，你由我养育。”\r\n\r\n你不惊讶，也不反抗——所有战争中失去亲族的雄子，在玻璃花房中被统一抚养的非贵族雄虫都可能会有这一天。\r\n\r\n他继续向前走近，站定在你面前，居高临下地打量你，半晌，才缓缓弯下腰，调整到与你平视的高度。他的信息素很克制，但你依旧能感受到隐藏在理智下的强势侵略感，那是属于军雌的精神领域，随时可以覆盖你。\r\n\r\n**他伸出手，掌心朝上，等待你的回应。**\r\n\r\n（回复：【抬头打量这个雌虫】  来roll选你的雌虫养父吧！养父就是养父啊！养父等你成年了就会变成妻子！他可是觊觎你空缺的雌君位子！）","extra":{},"swipe_id":0,"swipes":["【领养雄子开局】\r\n\r\n玻璃花房的空气一向干净得近乎寂静，淡淡的信息素浮动在温控空间里，透过半透明的琉璃天穹，微光在室内投下流动的影子。这里是雄虫的温室，一个远离战场、远离暴力的禁区。\r\n\r\n但今天，一名军雌站在这里。\r\n\r\n---\r\n\r\n他比花房里任何一个雄虫都高大，站姿笔挺，骨架修长有力，沉稳的气息在这片透明空间里投下阴影。他穿着正式军装，肩线锋利，繁复的军礼服上挂着许多勋章——这意味着他是足够强大的个体，已经积累了足以匹配雄虫的战绩。\r\n\r\n可他没有等待婚配，而是选择了——\"提前领养\"。\r\n领养一个未成年雄子，精心照料，培养感情，等待雄虫成年后顺其自然的成为其配偶。\r\n多数情况下，可以顺理成章的结合成为雌君，而且在雌虫有着深厚感情的基础下，结合时遇到雄虫暴虐驯服雌虫的可能性也会降低。\r\n\r\n---\r\n\r\n你坐在长椅上，看着他走近，脚步沉稳，目光平静，像是在衡量你，又像是在等待你的反应。你知道，若是普通情况，你们的第一次见面，应该是在你成年后，由帝国主脑分配结合，但他不想等。\r\n\r\n“雄子。” 他终于开口，声音沉稳，带着常年军旅生涯沉淀出的冷硬感，语气却没有刻意压迫。“从今天起，你由我养育。”\r\n\r\n你不惊讶，也不反抗——所有战争中失去亲族的雄子，在玻璃花房中被统一抚养的非贵族雄虫都可能会有这一天。\r\n\r\n他继续向前走近，站定在你面前，居高临下地打量你，半晌，才缓缓弯下腰，调整到与你平视的高度。他的信息素很克制，但你依旧能感受到隐藏在理智下的强势侵略感，那是属于军雌的精神领域，随时可以覆盖你。\r\n\r\n**他伸出手，掌心朝上，等待你的回应。**\r\n\r\n（回复：【抬头打量这个雌虫】  来roll选你的雌虫养父吧！养父就是养父啊！养父等你成年了就会变成妻子！他可是觊觎你空缺的雌君位子！）","【温柔雌君开局】\r\n\r\n在虫族帝国，军雌是战争的主宰，他们铁血、果断、冷酷，是虫族最强的战士。但不是每个军雌都愿意终生战斗，有些军雌渴望拥有自己的家庭，渴望婚姻，而他们努力拼杀，积攒军功，就是为了有朝一日能够获得一只雄虫的青睐。\r\n\r\n你的雌君，就是这样的雌虫。\r\n\r\n在帝国军部，他是军纪严明、身居高位决策果断的军雌，在无数战场上积累战功，无人敢违抗他的命令。\r\n但在家里……他是个会主动做好饭等你回家、小心翼翼问你可不可以为他做安抚、甚至会主动适应你的爱好，让你更加舒服的雌虫。\r\n\r\n---\r\n\r\n你回到家，刚一推开门，就嗅到了一股淡淡的信息素气息——属于你的军雌配偶的气味，还带着厨房里残留的温热香气。\r\n\r\n大厅的光线柔和而温暖，你还没换下外套，门口就传来稳健的脚步声。\r\n\r\n“回来了？”\r\n\r\n你抬头，对上一双沉稳而带着温和笑意的眼睛。\r\n\r\n你的配偶站在不远处，军装的外套已经脱下，露出里面单薄的家居服，袖口挽起，显然刚才还在厨房忙碌。他的体型比你高大，气息沉稳，但少了在军部时那种让人不敢靠近的冷肃威压，取而代之的，是某种……隐秘的耐心和克制。\r\n\r\n他看着你，目光柔和了一瞬，接着像是习惯了一样，随手接过你刚脱下的外套，顺手整理好，声音低缓。\r\n\r\n“雄主，饭已经做好了，去洗个手来吃饭，晚一会儿我们可以...”\r\n\r\n—— 等下，他刚才轻声说了什么？\r\n\r\n你顿了顿，疑惑地看向他，他的目光坦然，甚至带着一点毫不掩饰的期待。\r\n\r\n他静静地看着你，表情没有太多变化，像是在衡量该不该说得更直白一点。\r\n\r\n他的信息素极为克制，但你仍然能感觉到，他确实是在主动向你释放接受安抚的信号。\r\n\r\n他，作为帝国军部最强的战士之一，战功赫赫的高级指挥官，曾让无数军雌在战场上听命跪地，如今——却在你面前，坦然地放下所有防备，愿意接受你的支配，甚至渴求你的触碰。\r\n\r\n……你有点想欺负他。\r\n","【强制婚配开局】\r\n\r\n雄虫的婚姻权是帝国法律保障的特权。身为雄虫，你不仅能享受完整的繁衍资源，还能在婚配名单中自由挑选未婚军雌，决定他们的归属。雄保会负责管理未婚军雌的资料，确保雄虫可以从中选出最合适的配偶或雌侍。\r\n\r\n今天，你来这里，是为了选一个新的雌侍。\r\n---\r\n\r\n雄保会的主控大厅，一如既往地安静。\r\n\r\n这是雄虫的领地，整个帝国最高权力的象征之一，任何进入这里的雌虫都会被迫低头。\r\n\r\n光滑的合金地面映照出你的倒影，你的步伐不急不缓，四周环绕着雄虫专属的智能警卫，每一台设备都被编写成**“只为雄虫提供最高便利”**的程序。这里没有吵闹，没有威胁，甚至连信息素的浓度都被精准计算过，确保你的感官不会受到干扰。\r\n\r\n大厅的中央，巨大的全息屏幕上滚动着未婚军雌的数据，战功排名、身体状态、精神海稳定度……所有的一切都一目了然。\r\n\r\n你随意地扫过长长的名单，指尖滑动着光幕，视线掠过一张张军雌的面孔。他们的照片都带有身份编码，每一张脸都冷硬、刚毅，带着军人的杀伐气息，但这并不重要。\r\n\r\n重要的是，你要挑选一个足够有价值，又不会太麻烦的雌侍。\r\n\r\n“优先匹配高战功个体。” 你随口吩咐。\r\n\r\n系统立刻筛选出一批战功累积足够，却仍未获得匹配资格的军雌，他们的档案被划分为可强制婚配对象，等待雄虫挑选。\r\n\r\n你盯着某个名字停下了。\r\n\r\n全息屏幕上，那名军雌的照片缓缓放大。锋利的眉眼，战绩卓绝，身材高大，外骨骼强化指数极高……你能看出，这是个极度危险的个体。\r\n\r\n但他至今没有匹配成功——原因很简单。\r\n\r\n“精神海风险：高。”\r\n\r\n短短几个字，足够让大部分雄虫望而却步。这意味着，他的精神域十分不稳定，可能长期没有雄虫安抚，随时可能虫化暴走。\r\n\r\n但你并不在意。\r\n雌虫嘛，施舍些信息素，爱抚一下，就会变得湿润脆弱。实在不行，用精神力压制对方，好好训诫一番，总有办法让他们变得驯服。\r\n\r\n你微微眯起眼睛，手指在他的档案上轻轻一点，做出了决定。\r\n\r\n“就他了。”\r\n\r\n系统应声锁定，你的名字已经出现在他的匹配信息上，随即雄保会会将这个军雌强制带来见你。\r\n\r\n—— 从现在起，他属于你了。\r\n\r\n（请输入：【等待雄保会将军雌强制押送前来。】 开始roll选你的雌虫吧！）","【驯服罪雌开局】\r\n\r\n虫族帝国的法律明确规定，任何伤害雄虫的雌虫都会被剥夺婚配权，沦为“罪雌”。这些雌虫将被送入惩戒机构，接受最严格的控制，他们无法再匹配雄虫，无法自由行动，甚至失去战场上的地位。\r\n\r\n但雄虫可以通过赎买罪雌，将其纳为私属雌奴。\r\n\r\n今天，你来到雄保会的惩戒室，挑选你的新雌奴。\r\n---\r\n\r\n金属门在你面前缓缓开启，首先扑面而来的就是刺鼻的消毒气味，依然掩盖不了空气中那股混着腥气和淡淡的铁锈味——血的味道。\r\n\r\n你缓步踏入这间光线昏暗的房间，视线落在了不远处的一个身影上——那个跪伏在地的罪雌。\r\n\r\n他伤痕累累，身上还穿着破损的军服，肩章已经被彻底撕毁，代表军功的标识也被抹去，脖颈上锁着抑制颈环，防止他暴走。他的身形比大多数军雌更高，肌肉线条锋利，哪怕是这样被压制着，仍然透着危险的战意。\r\n\r\n“这就是那只罪雌？” 你平静地问道，声音里没有太多起伏。\r\n\r\n雄保会的官员低下头，语气恭敬：“是的。他在战场上曾经重伤过一名雄虫，被判定为‘罪雌’，剥夺所有权利。他的精神海已经受到惩戒处理，理论上不会再抗拒您的指令。”\r\n\r\n你闻言，微微挑眉。\r\n\r\n你看着这个跪在地上的军雌，他低着头，金属锁链从手腕上垂落，紧紧束缚着他的自由。他的背脊依旧挺直，呼吸沉稳，带着某种即使沦为奴隶也不肯彻底服从的桀骜。\r\n\r\n—— 你喜欢这种未彻底驯服的感觉。\r\n\r\n“精神海处理过？” 你随口问道，缓缓走到他面前，居高临下地看着他。\r\n\r\n“……是的。”雄保会的官员回答，“但如果您希望加强控制，我们可以对他进行深度精神海抑制处理，确保他不会再有任何反抗的念头，但...那会严重损伤他的精神海。”可能会因此废掉。\r\n\r\n你轻笑了一声，弯腰伸出手，手指轻轻抬起罪雌的下颚，迫使他直视你。\r\n\r\n“不需要。” 你低声说道，视线落在他微缩的瞳孔上，声音带着不容置疑的压迫感。\r\n\r\n“我会亲自驯服他。”\r\n\r\n你松开手指，缓缓直起身，看着罪雌的脸色微微发白，手腕上的金属链在他的动作下发出细微的碰撞声。\r\n\r\n“带走。” 你对雄保会下令，转身迈步离开。\r\n\r\n身后，那名罪雌被押送着起身，双手依旧被锁着，但他终于抬起了头，目光沉沉地落在你的背影上——那双眼睛里，有恨意，有不甘，甚至还有……\r\n\r\n你知道，这只是开始。\r\n\r\n你会一点点将他磨碎，再让他彻底陷入你的控制之中，成为你最忠诚的雌奴。\r\n\r\n（请输入：【翻开这只罪雌的详细资料】 来roll选你心仪的雌奴玩具吧！）","【逃亡雄虫开局】\r\n\r\n在虫族帝国，雄虫的身份是最高贵也是最受限制的。\r\n\r\n作为雄虫，你拥有绝对的权力，但这份权力也是牢笼。\r\n\r\n帝国的婚姻制度、雄保会的监管、军雌的依赖，整个社会都围绕着雄虫运转——但你却无法决定自己的命运。\r\n你不能自由选择伴侣，你不能维持单身，你甚至不能随意离开帝国的保护范围，这些东西正在束缚你，你感觉自己好像一个**失去自由的珍稀保护动物**！\r\n\r\n*你要无拘无束的自由，所以你逃了。*\r\n\r\n但是，虫族帝国、反抗军、都不会轻易接受一个逃亡的雄虫。\r\n\r\n没办法了，你决定混入一艘离开星域的飞船，想办法成为一个自由的星盗！\r\n\r\n（逃亡加入星盗或反抗军，超高自由度开局，需要一点想象力和笔力，实在不行就开抢话模式，加油！）\r\n（**开局**：请assistant根据user回复生成随机逃亡开局继续故事。）","【欢迎雄主回家！（多雌虫开局）】\r\n\r\n你已经成为了一名真正的雄主。你不是普通的雄虫，而是拥有完整婚姻体系的帝国贵族。在帝国的法律下，雄虫至高无上，而你的身边，围绕着你的雌君、雌侍、雌奴，每一个都是属于你的。\r\n\r\n清晨的光透过高大的落地窗洒入，你醒来的时候，身旁的空气仍然带着淡淡的信息素共鸣感，那是属于你的雌虫的气息。\r\n\r\n别墅的其他地方，不同的信息素混杂在一起，但无一例外地，都是被你所标记的味道。\r\n\r\n（请输入：【早安】听取你的雌君为你汇报别墅的随机大家庭开局吧！roll一个家庭是不是太自由了？）\r\n（**roll取家庭成员**：assistant抽取家庭成员应介绍每个成员的基本情况，成员应包含一位雌君，数位雌侍和雌奴，雌侍可能是雌虫也可能是亚雌。）\r\n（**assistant注意**：生成所有角色皆为男性。）\r\n（如果有喜欢的虫可以在世界书中专门的词条内固定）"],"swipe_info":[]}