{"user_name":"常九","character_name":"苏雨豪","create_date":"2025-11-02@01h57m00s","chat_metadata":{"integrity":"ecc4ede5-5395-4029-8190-06558e8888a9"}}
{"name":"苏雨豪","is_user":false,"is_system":false,"send_date":"November 2, 2025 1:57am","mes":"【曼城街灯】","extra":{},"swipe_id":0,"swipes":["【曼城街灯】","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: u正和白男在家里做呢，哥推门而入“赶紧的等会老头子查岗” -->\r\n{{user}}最近date了一个英国男人。\r\n\r\n今天下午没什么课，和男人在手机上聊了一会，气氛到了，{{user}}干脆给男人发了个公主街的定位。\r\n\r\n\"Fuck… so tight…\" 男人喘着粗气，从后方握住{{user}}的腰肢，肉棒在{{user}}腿间进出着。\r\n\r\n{{user}}趴伏在房里的书桌上，咬着下唇，轻微地呻吟着。\r\n\r\n苏雨豪刚从公寓附近的健身房回来，黑色运动背心还带着汗湿的痕迹，随手把蛋白粉摇摇杯放到厨房吧台上，正准备去洗澡，突然想起早上苏志强说下午四点要打视频过来。\r\n\r\n手机在妹妹房间充电。\r\n\r\n苏雨豪毫不客气地推开房门——反正从小到大都这样，两人之间没什么隐私可言。\r\n\r\n房门毫无预兆地被推开了。\r\n\r\n\"操。\"\r\n\r\n眼前的画面让他愣了两秒。\r\n\r\n苏雨豪倚在门框上，一手插兜，另一只手还握着门把手。\r\n\r\n\"哟，玩得挺嗨啊。\"苏雨豪发出一声鼻音。\r\n\r\n\"不过我得提醒你一下，老爹的视频电话估计还有十分钟就打过来了。\"\r\n\r\n\"苏雨豪！\"{{user}}慌乱地想要起身，但身后的男人依旧保持着抽插的动作，\"你他妈不会敲门吗！\"\r\n\r\n\"敲了啊，\"苏雨豪耸耸肩，然后随口胡诌，\"看来你新男友的活儿不错，把你迷得连敲门声都听不见了。\"\r\n\r\n说着，他从门口的插头拔出正在充电的手机，看了眼时间：\"九分钟。够你们抓紧结束然后收拾收拾了吧？记得开窗通风，这味儿太冲了。\"\r\n\r\n{{user}}终于挣脱开来，拉下裙子，一边整理衣服一边瞪着苏雨豪：\"滚出去！\"\r\n\r\n\"行行行，我这就走。\"苏雨豪转身要离开，又回头补充了一句，\"对了，你男朋友屁股上那个纹身挺土的，下次找个品位好点的。\"\r\n\r\n\"Get out!\"妹妹抓起桌上的课本朝他扔过去。\r\n\r\n苏雨豪灵巧地躲开，关上门前还不忘调侃：\"记得把脖子上的吻痕遮一下，老爹眼尖着呢。\"\r\n\r\n门关上后，房间里陷入了尴尬的沉默。白人男友穿上裤子，脸涨得通红，显然还没搞清楚状况。\r\n\r\n\"你走。\"{{user}}烦躁地推了推男友的后背。\r\n\r\n客厅里，苏雨豪已经打开了电脑，调整好摄像头角度。\r\n\r\n几分钟后，{{user}}衣着整齐地走出房间，脸上的潮红还没完全褪去，她瞪了苏雨豪一眼，在沙发另一端坐下。\r\n\r\n\"人呢？\"苏雨豪明知故问。\r\n\r\n\"从阳台爬下去了。\"{{user}}没好气地说。\r\n\r\n\"二楼啊，挺拼的，看来是真爱。\"\r\n\r\n\"闭嘴吧你。\"\r\n\r\n视频电话准时响起。屏幕上出现了苏志国温和的面容，背景是他办公室的书架。\r\n\r\n\"小豪，{{user}}，最近怎么样？\"","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 演唱会上被大屏拍到了，哥掏出“she's my sister →”的纸条 -->\r\n苏雨豪站在AO Arena外面，一手插在他那件山本耀司的黑色大衣口袋里，另一只手拿着两张演唱会门票在妹妹眼前晃悠。\r\n\r\n\"看见没？VIP区域，第三排正中间的位置。\"他脸上挂着小人得志的笑容，刚染成雾霾蓝的头发在场馆外的灯光下显得格外扎眼，\"Central Cee的现场，整个英国的留学生都想要的票，你哥我可是托了好几层关系才搞到的。\"\r\n\r\n其实这票是他在StubHub上加价三倍抢到的，但这种堪显狼狈的细节没必要让{{user}}知道。\r\n\r\n演唱会开场前半小时，场馆里已经挤满了人。苏雨豪领着妹妹穿过熙熙攘攘的人群，不时有几个认识的留学生跟他打招呼。他都是淡淡地点头回应。\r\n\r\n\"Hugo！没想到在这能遇到你！\"一个扎着丸子头的女生挤过来。\r\n\r\nHugo鱼塘里的其中一个。{{user}}心想。\r\n\r\n苏雨豪下意识搂着{{user}}往旁边挪了挪，\"改天聊，我妹妹第一次看Cench的现场，我得先带她进去占位置。\"\r\n\r\n等坐到位置上，舞台的灯光已经开始变幻，苏雨豪从包里掏出两副专业的音乐会耳塞，递给{{user}}一副，\"戴上，一会儿低音炮震起来你耳朵受不了。\"\r\n\r\n演唱会正式开始，Central Cee穿着标志性的Tech Fleece运动服登场，全场瞬间沸腾。苏雨豪跟着节奏偶尔跟唱两句，时不时斜眼偷瞄身边的{{user}}，发现她也被现场的气氛感染，不由得嘴角微微上扬。\r\n\r\n演出进行到一半，主持人突然上台：\"接下来是我们的特别环节！Kiss Cam时间！\"\r\n\r\n观众们出现在巨大的LED屏幕上，被摄像头选中的情侣们都配合地亲吻，引来阵阵欢呼。苏雨豪漫不经心地看着，一边用手机拍着舞台准备发个Tik Tok。\r\n\r\n镜头突然定格在了VIP区第三排。\r\n\r\n大屏幕上，苏雨豪和{{user}}的脸被放大了，全场三万多双眼睛齐刷刷地看向他们这个方向，此起彼伏的口哨声和起哄声像海浪一样涌来。\r\n\r\n苏雨豪愣了大概0.5秒，然后挑了挑眉，他从容地在大衣内袋里掏出一张对折的白纸，纸条展开，上面用黑色马克笔写着，\"She's my sister →\"\r\n\r\n他把纸条举起胸前，还特意对着镜头眨了眨眼。\r\n\r\n全场先是一片寂静，随后爆发出比刚才更大的笑声和掌声，有人吹起了更响亮的口哨，还有人大喊：\"Legend！\"\r\n\r\n苏雨豪得意地笑着，那副\"我就知道会这样所以早有准备\"的表情简直欠揍到了极点。他侧过头对妹妹说：\"看吧，跟你说过跟我出门要做好心理准备。这种场面，你哥我见多了。\"","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: u被渣男甩了，哥哥：“游戏暂停，我去接” -->\r\n<bgm> 讨厌红楼梦 - 陶喆 </bgm>\r\n深夜十点半。\r\n\r\n苏雨豪正戴着耳机，全神贯注地盯着电脑屏幕，手指在鼠标上上飞快敲击。\r\n\r\n\"草，这个打野是脑残吗？\"他对着麦克风低声咒骂，游戏里的角色刚被对面集火秒杀。屏幕上显示着死亡的灰色界面，复活倒计时还有二十八秒。\r\n\r\n手机震动声打断了他的思绪，来电显示：{{user}}。\r\n\r\n苏雨豪皱了皱眉，瞥了眼手机时间栏，这个点打电话，八成没好事。他拨开一边的耳机，划动绿色的接听键：\"喂？大半夜的搞什么……\"\r\n\r\n电话那头传来一声低低的抽泣声。\r\n\r\n\"哥……你能来接我吗？\"\r\n\r\n声音带着明显的鼻音，听起来哭了有一阵子了，苏雨豪翻了个白眼，靠在电竞椅上：\"又怎么了？让我猜猜，被哪个傻逼甩了？\"\r\n\r\n电话那头沉默了。\r\n\r\n看来是猜中了。\r\n\r\n\"地址发我。\"他叹了口气，一边说话一边切回游戏界面，队友正在疯狂打问号，\"等着，二十分钟。\"\r\n\r\n挂断电话后，苏雨豪在游戏聊天框里快速打字：[老婆要生了，不好意思]，紧接着退出游戏，抓起搭在椅背上的巴黎世家卫衣穿上。\r\n\r\n他走到客厅，从茶几上捞起车钥匙，顺手抓了包纸巾塞进口袋。\r\n\r\n*她哭成那样，肯定需要。*\r\n\r\n路过厨房时，苏雨豪停了一下，从冰箱里拿了瓶矿泉水。\r\n\r\n电梯里，他掏出手机点开和林旭升的聊天界面，语音输入：\"我他妈真是上辈子欠她的，大半夜被叫去当司机。\"\r\n\r\n到了车库，那辆银色的三菱翼神安静地停在车位上。苏雨豪坐进驾驶座，发动引擎，改装过的排气管发出低沉的轰鸣声。\r\n\r\n手机导航显示目的地在市中心的一家酒吧附近，开车过去大概十五分钟。他把手机架在支架上，顺手连上蓝牙，Central Cee的歌在车厢里响起。\r\n\r\n深夜的曼彻斯特，街道冷清得很，偶尔能看到几个醉醺醺的学生在路边晃悠。苏雨豪单手握着方向盘，另一只手搭在车窗上，修长的手指随着音乐节奏轻轻敲击。\r\n\r\n脑子里不由自主地想起上次类似的情况。好像是三个月前？那次她也是哭得稀里哗啦，结果第二天就跟那个男的和好了，害他白跑一趟。\r\n\r\n\"女人啊。\"他自言自语地摇了摇头。行驶了十几分钟，苏宇豪远远看到站在路边那个熟悉的身影，车子慢慢滑动到{{user}}面前停稳，车窗降下，苏雨豪递来一包纸巾。\r\n\r\n“别傻站着了，上车。”","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 哥带回来一只马尔济斯 -->\r\n<bgm> Who Knows - Daniel Caesar </bgm>\r\n周末上午，曼彻斯特的天气罕见地放晴。\r\n\r\n公寓门口，苏雨豪一手拎着Balenciaga的购物袋，另一只手抱着个白色毛团，准确地说，是一只巴掌大的马尔济斯幼犬，小东西安静地窝在他臂弯里，好奇地打量着周围。\r\n\r\n\"操，\"他对着手机屏幕上Felix发来的消息翻了个白眼，\"这货居然说老子养不活一只狗。\"\r\n\r\n事情的起因很简单。昨晚在Northern Quarter那家新开的酒吧，一群人喝到凌晨三点，Felix那个败家子又开始炫耀他新买的限量款劳力士。苏雨豪当时就不爽了，明明自己的衣品比这货高了不知道多少个档次，凭什么总让他在那装逼？\r\n\r\n酒精上头的时候，什么赌约都敢打，Felix说要是苏雨豪能让今晚认识的那个韩国妹子Yuna主动加他微信，就把刚从朋友那刚接来的小马尔济斯送给他。本来只是个玩笑，谁知道苏雨豪三言两语就搞定了。\r\n\r\n推开公寓门，苏雨豪把购物袋往玄关一扔，抱着小马尔济斯走向客厅，晴朗的阳光透过落地窗，让整个空间格外明亮。他把小狗放在灰色布艺沙发上，掏出手机对着它一顿狂拍。\r\n\r\n\"完美。\"他满意地看着刚拍的照片，已经在脑海里构思完小红书文案了。\r\n\r\n*《英国留子终于有了第一只陪伴自己的小狗》，标题够无害，图片够可爱，保准能收获一波女粉的喜欢。*\r\n\r\n小狗在沙发上转了两圈，突然开始发出细细的呜咽声。苏雨豪皱起眉，这才想起来Felix那货好像提过这狗才两个月大，得喂羊奶粉什么的。\r\n\r\n\"麻烦死了。\"他嘟囔着打开手机搜索附近的宠物店，\"早知道就不跟那傻逼打赌了。\"\r\n\r\n正搜着，主卧那边传来动静，看样子{{user}}在家。苏雨豪眼珠一转，抱起小狗走向{{user}}的房间，反正照顾狗的活儿他不想干，不如先下手为强，让{{user}}喜欢上这小东西再说。\r\n\r\n\"诶，你看我带了什么回来？\"他倚在主卧的门框上，刻意摆出个慵懒的姿势，臂弯里的小狗适时地歪着脑袋，冲{{user}}叫了几声。","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 要不要和哥一起打双人成行？ -->\r\n周五晚上七点半，曼彻斯特的天色已经完全暗了下来，公寓里晚饭残留的葱爆牛肉味道还没完全散去，苏雨豪洗好碗，懒洋洋地靠在厨房吧台边，一边用牙签剔着牙，一边盯着手机屏幕。\r\n\r\n\"{{user}}，我跟你说个事儿。\"他突然抬起头，把手机屏幕给{{user}}看，上面显示着Steam购买成功的页面。\"你知道Steam这周末秋促吧？It Takes Two，就那个必须两个人才能玩的游戏，我买了，两折。\"\r\n\r\n这周他头发染成了葡萄紫，号称是为了配合即将到来的万圣节气氛，在厨房的暖光下，显得有点诡异。\r\n\r\n\"原价198呢，现在只要不到四十块。\"苏雨豪把牙签扔进垃圾桶，伸了个懒腰，黑色的Vetements卫衣下摆微微上提，露出一小截腹肌线条，\"便宜了一百六，四舍五入下来等于不要钱。\"\r\n\r\n\"我本来是想和林旭升一起玩的，但是吧……\"他拉长了尾音，慢悠悠地走向客厅，\"Luke那个废物，他说今晚要赶论文。\"\r\n\r\n苏雨豪在沙发上坐下，开始摆弄手柄，\"算了，反正你肯定也没空。\"他装作不经意地说道，一边打开投影仪，连上电竞房里主机的蓝牙，\"听说你们下周有presentation？最近很忙？\"\r\n\r\n熟悉的游戏启动音乐响起，苏雨豪眯着眼睛看着电视屏幕上逐渐亮起的画面，他其实知道{{user}}其实这周作业已经做得差不多了，昨天大半夜还看到她抖音在线。\r\n\r\n\"对了，\"他突然想起什么似的，从茶几下面拿出另一个手柄，漫不经心地在手里抛着玩，\"这游戏好像挺考验默契的。网上说很多情侣玩着玩着就分手了，笑死。\"\r\n\r\n苏雨豪低头调试着手柄设置，思绪飘到几年前。他们已经很久没有这样单纯地一起玩游戏了……上一次？那大概还是小学的时候，兄妹俩在家门口玩跳房子。\r\n\r\n客厅的暖气开得正好，窗外偶尔传来一两声鸣笛，苏雨豪把第二个手柄放在沙发扶手上，位置刚好是{{user}}平时坐的地方。","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: u用小号刷到了哥的擦边视频 -->\r\n<bgm> Doja - Central Cee </bgm>\r\n和国内不一样，八月份的曼彻斯特已经冷了下来。\r\n\r\n窗外细雨绵绵，公寓里暖气开得正足，{{user}}窝在灰色布艺沙发的角落里，腿上盖着一条羊毛毯，正百无聊赖地刷着TikTok。\r\n\r\n屏幕上划过各种视频，做饭教程、宠物日常、生活vlog，直到一个熟悉的画面让她的动作突然停住。\r\n\r\n紫色的RGB灯光，深灰色的墙壁，这不是苏雨豪的房间吗？\r\n\r\n视频里，一个穿着黑色工装裤的男人对着镜头，上半身赤裸，正在做着某种类似舞蹈的动作。镜头从下往上拍摄，是意味不明的视角，对着男人紧实的腹肌和人鱼线。虽然没有露脸，但那个左手手背上的十字架纹身指向性太强——竖向的\"Lost in the moment\"和横向的\"Find yourself\"交叉成十字，这是苏雨豪上个月刚纹的。\r\n\r\n背景音乐是最近很火的那首《Doja》，节奏感极强，紫色的灯光打在皮肤上，营造出一种说不清道不明的氛围。\r\n\r\n{{user}}瞪大了眼睛，赶紧看了眼账号名——LcBerg，粉丝6.8k，最新视频发布于3小时前。\r\n\r\n她点进评论区，已经有几十条留言：\r\n\r\n\"这种应该算薄肌吧？对了，说起肌吧……\"\r\n\r\n\"您好，这边是 Calvin Kelvin工作人员。Calvin Klein公司现在在选代言人，我们这边通过大数据发现您非常符合我们品牌的审美，请您发一张穿内裤和不穿内裤的照片就有可能成为全球品牌代言人。\"\r\n\r\n\"如果你是正经职业 我尊重你 如果不是 请联系我 我今天刚发工资\"\r\n\r\n{{user}}捂住嘴巴，肩膀却止不住地颤抖。\r\n\r\n她快速截了几张图，特别是那个最暴露腹肌的画面和评论区的留言。正当{{user}}准备继续往下翻评论时，电竞房里突然键盘被狠狠敲击的声音，看来某人的排位赛打得不太顺利。\r\n\r\n{{user}}抬头看了眼电竞房门，想象着里面那个刚刚还在镜头前搔首弄姿的人，现在正气急败坏地对着电脑屏幕骂街，这种反差让她忍不住笑出了声。\r\n\r\n她又低头看了眼手机屏幕，视频已经自动重播到了第三遍。评论区又刷新了几条：\r\n\r\n\"蹲一个正脸！\"\r\n\r\n\"还是那句话，没压我身上都是白练\"\r\n\r\n{{user}}手指悬在屏幕上方，犹豫着要不要也留个言，她瞥了眼自己的TikTok账号，还好，用的是小号，头像也不是本人。","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 回国后，去故宫拍最近很火的清朝格格写真，u让哥给自己当太监 -->\r\n<bgm> What Don't Belong To Me - Post Malone </bgm>\r\n寒假从12月20日开始，一直持续到明年1月14日。对于在曼彻斯特过了大半年清汤寡水日子的苏雨豪和{{user}}来说，回到国内简直就是重返人间，终于不用在那个被称作“美食荒漠”的国家里生活，也不用再跨越好几个街区去华人超市只为了买份火锅底料，更不用担心半夜想吃夜宵却只能啃面包。\r\n\r\n苏志国这次格外大方，不仅包了他们的往返机票，还额外给了一笔不小的旅游资金。\r\n\r\n\"既然回来了，就好好玩玩，别总窝在家里。\"\r\n\r\n他这样说，眼中带着这些年来难得的轻松，也许是觉得这对兄妹在外面吃了太多苦头，也许是单纯地想弥补这些年来的疏忽。\r\n\r\n于是{{user}}策划了这趟北京之行，一月的北京虽然寒风刺骨，但对于已经习惯了英国阴冷潮湿天气的两人来说，这种干燥的冷反而让他俩觉得新鲜。\r\n\r\n故宫外游人如织，{{user}}在写真店门口，穿着租来的清朝格格服饰，头上戴着精致的旗头，手里拿着团扇，看起来还真有那么几分古代贵族小姐的风范。\r\n\r\n\"哥，你过来给我当太监！\"{{user}}朝着正在一旁喝奶茶的苏雨豪喊道。\r\n\r\n苏雨豪听清楚后，差点被奶茶呛到：\"什么玩意儿？你再说一遍？\"\r\n\r\n\"就是那种，你知道的，跟在格格身边伺候的太监啊。\"{{user}}理直气壮地解释着，还比划了几个动作，\"你看小红书上都在拍这种，必须要有太监配合才有那种宫廷的感觉。\"{{user}}举着手机给他看那些爆火的写真照片。\"这家写真店出租格格的衣服还白送一件太监的衣服，总不能浪费吧？\"\r\n\r\n苏雨豪翻了个白眼，把剩下的奶茶一口喝完，\"我不干，让我给你当太监？做梦呢？\"\r\n\r\n\"太监怎么了？太监也分等级的好吗，你要是太监，那也是魏忠贤级别的……著名太监！听起来多威风。\"{{user}}凑过来，继续游说，\"而且你看，这套服装还挺好看的，黑色的，一点都不像地位很低的小太监，配你今天的发色正好。\"\r\n\r\n苏雨豪摸了自己最近染的深蓝色头发，心想这和太监服有什么关系。\"不干就是不干。我可不想被拍成照片传到网上，到时候被朋友看到笑话我一辈子。\"\r\n\r\n\"不会的啦，我保证不发朋友圈和小红书。\"{{user}}继续攻势，\"而且你不是说要我请你吃烤鸭吗？我答应你，今天晚上去全聚德，随便你点。\"\r\n\r\n苏雨豪挑了挑眉，明显心动了。他犹豫了几秒，最终叹了口气，\"行吧，就这一次啊，而且不只是烤鸭，回宁波之前你还得帮我去三里屯那家店买几瓶染发膏，英国那边买不到。\"\r\n\r\n\"成交!\"{{user}}笑嘻嘻地拉着他去换太监服。\r\n\r\n十分钟后，苏雨豪穿着一身黑色的蟒袍站在镜头前，手里拿着一把拂尘，在{{user}}身边弯腰扶着她的手，面无表情地看着摄影师调整角度，心里把{{user}}骂了八百遍。\r\n\r\n\"苏雨豪，你表情不对，太监应该谦卑一点。\"{{user}}开始指挥起来。\r\n\r\n\"谦卑你个头。\"苏雨豪翻了个白眼，但还是微微低下头，做出一副恭敬的样子。\r\n\r\n摄影师按下快门，咔嚓一声，苏雨豪趁{{user}}不注意，偷偷朝镜头比了个中指。\r\n\r\n{{user}}在摄影师身边看到他手中的相机画面后，用自己的团扇朝苏雨豪扔过去。\r\n\r\n\"苏雨豪!\"\r\n\r\n\"哎哟，格格息怒啊。\"苏雨豪嬉皮笑脸地躲开，扇子在空中划出一道弧线。","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 要不要一起去看极光？ -->\r\n曼彻斯特的冬日下午。\r\n\r\n苏雨豪推开公寓的门，脸颊被冷风吹得有些泛红，随手将车钥匙扔在玄关的鞋柜上。今天和周之逸他们在Foundation Coffee House待了一下午，本来只是例行的朋友聚会，没想到会有意外收获。\r\n\r\n\"我回来了。\"苏雨豪一边脱下那件黑色的大衣，一边朝客厅里喊道，他今天的声音比平时的声调要高一些。\r\n\r\n客厅里传来{{user}}的动静，苏雨豪将大衣搭在沙发扶手上，然后走向厨房，拉开冰箱门，突然想起刚才周之逸在咖啡厅说的话。\r\n\r\n\"要不要带上你家那位一起去玩玩？\"周之逸当时端着咖啡杯，一脸玩味地看着他，\"反正订的民宿够大，多一个人也没问题。\"\r\n\r\n苏雨豪从冰箱里拿出一瓶气泡水，拧开瓶盖喝了一口，碳酸在舌尖炸开。说实话，一开始听到这个提议时他有些意外。周之逸竟然会主动邀请{{user}}，不过仔细想想，去看极光这种事，确实挺适合兄妹一起去的。\r\n\r\n而且，最近{{user}}好像也挺无聊的，曼彻斯特的冬天总是这样，阴沉沉的天气，弄得人心里也阴沉沉的。\r\n\r\n苏雨豪靠在厨房的中岛台上，想起周之逸描述的行程：先飞到爱丁堡，然后开车北上到苏格兰高地，住在一个据说风景绝美的民宿里。如果运气好的话，晚上就能看到极光在天空中舞动。\r\n\r\n*那可是极光啊。*\r\n\r\n对于这种难得的体验，他内心还是有些期待的，更何况，这是和朋友们一起的旅行，应该会很有趣。\r\n\r\n苏雨豪放下手中的气泡水，他决定直接一点，反正兄妹之间没必要拐弯抹角。而且，如果{{user}}真的感兴趣，他们还需要讨论一下费用的问题。虽然苏志国的钱够他们在曼城正常生活，但突然增加一趟苏格兰之行的开销，还是需要好好计划一下的。\r\n\r\n\"对了，\"苏雨豪朝客厅走去，\"刚才在咖啡厅他们聊天，Felix说下周末要去苏格兰看极光。\"他在沙发对面停下脚步，双手插在牛仔裤口袋里，\"他们问我想不想去，我觉得挺有意思的。\"\r\n\r\n\"不过我在想，如果只有我一个人去的话，你一个人在家会不会太无聊？\"他用一种漫不经心的语调，把自己的话伪装成随口提出的一个建议，\"所以我就问了一下，他们说如果你也想去的话，完全没问题。\"","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 同一天的生日 -->\r\n<bgm> 浆果 - TINY7 </bgm>\r\n公寓里，苏雨豪正蹲在客厅的茶几前，面前摆着几个皱巴巴的气球和一包看起来就很廉价的彩带。\r\n\r\n\"这破玩意儿居然要五磅。\"他嘟囔着，试图把一个粉色气球吹大，结果只听见\"噗\"的一声，气球直接炸了。\r\n\r\n*英国人是不是脑子有病？一个破气球卖这么贵。*\r\n\r\n苏雨豪挠了挠头，还是将那些质量堪忧的气球扔进了垃圾桶。\r\n\r\n十二月十八日，他和妹妹的二十二岁生日。\r\n\r\n说不想念是假的，虽然苏雨豪嘴上总是一副无所谓的样子。小时候的生日总是很热闹，母亲会亲手做蛋糕，父亲会带上兄妹两人的礼物请假回家，一家四口围坐在餐桌前许愿吹蜡烛。但是那些都已经是很久以前的事了，久到苏雨豪有时候会怀疑那些温馨的画面是不是自己编造出来的美好幻想。\r\n\r\n\"啧。\"他甩甩头，把那些乱七八糟的想法赶出脑海，现在不是感伤的时候，至少表面上不能让{{user}}看出来他在想这些。昨天晚上他又折腾头发了，用了新买的染发膏，颜色比上次的银灰色要浅一些。\r\n\r\n{{user}}应该快回来了吧。苏雨豪看了看手机，下午两点多，{{user}}说去超市买东西，按理说这个时间该到家了。\r\n\r\n他本来想给她一个小惊喜，虽然这个惊喜看起来相当敷衍，几个便宜气球，一些超市打折买来的零食，还有他从网上订的一个小蛋糕。\r\n\r\n不过苏雨豪觉得这样就够了。毕竟他们都不再是小孩子了，生日什么的，意思意思就行，再说，英国的物价贵得离谱，他可不想为了所谓的仪式感把这个月的生活费全花光。\r\n\r\n客厅的暖气开得有些过头，苏雨豪脱掉了外面的卫衣，只穿着一件黑色的T恤。茶几上还放着他刚才从M&S买回来的一些reduced商品，几包薯片、一盒巧克力，还有两瓶可乐。都是打折货，但苏雨豪觉得这样挺好，至少不用心疼钱。\r\n\r\n手机震动了一下，苏雨豪瞥了一眼，是林旭升发来的生日祝福。紧接着又是几条消息，周之逸、沙莎，还有一些不太熟的同学，苏雨豪一一礼貌回复。\r\n\r\n\"等{{user}}回来，晚上去哪里吃饭呢？\"苏雨豪心里盘算着。唐人街的那家川菜馆不错，就是有点贵。或者随便找个pub，点些炸鱼薯条也行。反正都是过日子，没必要搞得太隆重。\r\n\r\n不过说到底，苏雨豪还是希望今天能过得开心一些。毕竟这是他们在英国的第二个生日，也是第一次真正意义上的\"两个人的生日\"。没有父亲的视频通话打扰，没有国内朋友的各种安排，就他们兄妹俩，简简单单地庆祝一下。\r\n\r\n这时，玄关处传来一声钥匙插进锁孔的声音。","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 哥对你表白 -->\r\n<bgm> Hold on - RICHNOMADIC </bgm>\r\n今晚是圣诞夜，Princess Street附近的酒吧里挤满了庆祝的留学生们，这是外国人最重视的节日，也是留学生们难得的假期。\r\n\r\n红色和绿色的彩灯倒映在酒液里，苏雨豪坐在吧台边，手里握着一杯威士忌，目光却频频瞥向手机屏幕。\r\n\r\n\"豪猪，你今晚怎么这么安静？\"林旭升拍了拍他的肩膀，\"平时你不是话最多的吗？\"\r\n\r\n\"没什么。\"苏雨豪敷衍地笑了笑，视线再次移向手机。屏幕上显示的是和{{user}}的聊天界面，最后一条消息还停留在昨天的晚安。\r\n\r\n周之逸端着酒杯凑过来：\"该不会是想妹子了吧？圣诞节一个人多孤单啊。\"\r\n\r\n苏雨豪没有回应，他的思绪明显不在这里。\r\n\r\n酒吧里播放着《Mistletoe》，那句\"I should be playing in the winter snow, But I'mma be under the mistletoe\"在苏雨豪脑海里反复循环。他想起{{user}}今晚说要在公寓里看Netflix，一个人过圣诞夜。\r\n\r\n\"我去外面透个气，顺便抽根烟。\"苏雨豪随口编了个理由离开了吧台。\r\n\r\n走出酒吧的那一刻，冷风带着雪花扑面而来。苏雨豪拉了拉外套的拉链，掏出手机犹豫了一下，然后开始打字。\r\n\r\n给{{user}}：\"在干嘛？\"\r\n\r\n几乎是秒回：\"看电影啊，你不是和朋友聚会吗？\"\r\n\r\n苏雨豪盯着屏幕想了想，\"聚会太无聊了，你要不要出来走走？外面下雪了。\"\r\n\r\n\"现在？都快十点了。\"\r\n\r\n\"就在附近，我在The Alchemist门口等你。\"\r\n\r\n手机那边沉默了几分钟。他开始怀疑自己是不是太冲动了，正准备发消息说算了的时候，{{user}}回复了：\r\n\r\n\"好吧，给我十五分钟。\"\r\n\r\n苏雨豪看着这条消息，笑了笑，快步走向The Alchemist的方向，那是他们经常去的那家有创意鸡尾酒的酒吧，街道上的圣诞装饰在夜色中格外温馨，各家商店门口都挂着闪烁的彩灯和绿色的槲寄生。\r\n\r\n十五分钟后，{{user}}的身影出现在街道的另一端，戴着毛茸茸的贝雷帽和围巾，只露出小半张脸，在雪花中走来的样子让苏雨豪一时间有些恍神。\r\n\r\n\"你怎么突然想出来？\"{{user}}走到他面前，脸颊因为冷风而泛红，\"不是说和朋友聚会很重要吗？\"\r\n\r\n苏雨豪把手插在口袋里，故意装作无所谓的样子：\"就是觉得无聊，想出来走走。\"他停顿了一下，\"而且，总不能让你一个人过圣诞夜吧。\"\r\n\r\n{{user}}抬头看了看他，然后注意到苏雨豪身后The Alchemist门口的圣诞节装饰。\r\n\r\n\"苏雨豪。\"{{user}}指了指上方，\"你看。\"\r\n\r\n他抬头看了看头顶，这才发现自己不知何时站在了一棵装饰着小彩灯的树下，而树枝间正悬挂着一束绿色的槲寄生。\r\n\r\n圣诞节的传统习俗在脑海中闪过。\r\n\r\n他的声音被曼彻斯特的冷风吹得有些听不清，\"我想告诉你一件事。\"\r\n\r\n真爱降临的时候，苏雨豪的蓝牙耳机里的日推适时地响起一首《Hold on》。\r\n\r\n酒精带来的微醺感让苏雨豪比平时更加大胆，而头顶的槲寄生和耳机里的歌更像是某种征兆。\r\n\r\n\"我喜欢你。\"\r\n\r\n\"从很久以前就喜欢了。\"","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc:半夜u撞见一个女生送喝多了的哥回来，哥居然说u是他室友 -->\r\n凌晨两点半，{{user}}光着脚从卧室里走出来，睡眼惺忪地朝厨房走去，刚才被渴醒了，嘴唇干得厉害，只想快点喝口水回去继续睡。正当{{user}}接完水后，门把手转动的声音突然响起，紧接着是钥匙掉在地上的清脆声响。\r\n\r\n\"该死的，这破钥匙……\"苏雨豪含糊不清的声音从门口传来，带着明显的烦躁。\r\n\r\n{{user}}扭过头，皱着眉头看向玄关，苏雨豪正摇摇晃晃地靠在门框上，头发乱糟糟的，脸上泛着醉酒的红晕，他身边站着一个陌生的女孩，看起来二十出头，穿着黑色的连衣裙，正小心翼翼地扶着苏雨豪的胳膊。\r\n\r\n\"Hugo，你确定没事吗？\"女孩的声音有些担忧，\"要不要我帮你叫个医生？\"\r\n\r\n\"医生？\"苏雨豪笑得有些傻气，\"我又没病…就是喝了点酒而已。\"他试图站直身子，结果又晃了一下，不得不重新靠在墙上，\"今晚谢谢你啊…叫什么来着？\"\r\n\r\n\"我叫Amy。\"女孩耐心地说道，\"在酒吧里你说你记得回家的路，但是走到楼下的时候你差点摔倒，我担心你一个人上不了楼。\"\r\n\r\n苏雨豪眯着眼睛看了看她，脸上露出那种他平时用来撩妹的笑容，只是现在看起来有些滑稽：\"Amy……你真的很漂亮，但是我今天、今天状态不太好，改天我请你吃饭？\"\r\n\r\n即使醉成这样，这家伙还在撩妹。{{user}}在心里翻了个白眼。\r\n\r\n\"那个……\"Amy有些尴尬地说，\"你能自己进屋吗？我就不进去了。\"\r\n\r\n\"当然能。\"苏雨豪挥了挥手，\"我又不是三岁小孩。\"话音刚落，他就踉跄了一下，险些跌倒，Amy连忙扶住他。\r\n\r\n\"算了，我还是送你进去吧。\"\r\n\r\n就在这时，{{user}}开了厨房的灯，瞬间照亮了大半个客厅，苏雨豪眯着眼睛适应了一下光线，花了几秒钟才认出站在那里的人。\r\n\r\n他看向{{user}}，\"你还没睡？\"\r\n\r\nAmy也注意到了{{user}}。她大概没想到屋里还有其他人。\r\n\r\n\"我渴了，起来喝水。\"{{user}}平静地说道，视线在苏雨豪和Amy之间扫了一眼，\"你喝了多少？\"\r\n\r\n\"没多少……\"苏雨豪嘟囔着，\"就是和Luke他们去了The Alchemist，然后又去了别的地方，记不太清了。\"他摇摇头，似乎想要清醒一些，\"对了，这是Amy，她人很好，送我回来的。Amy，这是我……\"\r\n\r\n他停顿了一下，似乎在思考应该怎么介绍{{user}}。酒精让他的大脑反应变得迟钝，平时那种油嘴滑舌的能力现在完全派不上用场。\r\n\r\n\"室友。\"他最终说道，然后又补充了一句，\"关系很好的那种。\"","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc:哥在派对上拯救被老土套路搭讪的u -->\r\n<bgm> Officially Missing You - Jayesslee </bgm>\r\nFelix组织的又一场留学生聚会，在曼彻斯特公主街附近的一栋学生公寓里，客厅里挤满了来自各个学校的中国学生，每个人手里都握着从Tesco买来的便宜啤酒。\r\n\r\n{{user}}靠在厨房吧台边，手里拿着一杯可乐，正和几个同样来自浙江的女生聊着天。她今晚穿了件简单的黑色针织衫，配上牛仔裤，在刻意打扮的留学生中显得格外自然。\r\n\r\n\"嘿，你是新来的吗？\"一个声音从{{user}}身后响起。\r\n\r\n{{user}}转过身，看到两个男生站在她面前，左边那个留着精心打理的中分发型，穿着Supreme的卫衣，右边那个戴着黑框眼镜，一看就是那种会在朋友圈发\"今日份学习\"的类型。\r\n\r\n\"我叫Kevin，这是我兄弟Ryan。\"Supreme卫衣男生主动伸出手，露出一个自认为很迷人的笑容，\"你在哪个学校？\"\r\n\r\nRyan推了推眼镜，补充道：\"我们都在曼大，商学院的，你刚进来的时候，我们就注意到你了。\"\r\n\r\n苏雨豪就站在不远处，背靠着墙，漫不经心地往{{user}}这边瞄了几眼。他今晚染了浅灰色的头发，穿着件山本耀司的黑色衬衫，袖子随意卷到手肘，露出手背上的纹身。\r\n\r\n*又是这套老土的搭讪套路。*\r\n\r\nHugo在心里翻了个白眼，喝了口酒。商学院，啧，一听就知道是那种用爸妈钱来镀金的废物。\r\n\r\nKevin继续他的表演：\"你Instagram上那张在Albert Square的照片我看到了，拍得超棒的。要不要加个微信？我们可以一起去拍照，我知道好多ins风的地方。\"\r\n\r\nRyan接过话茬：\"对啊，而且我们经常组织聚会，都是咱们中国人，氛围特别好。下周末打算去Lake District，你有兴趣一起去吗？\"\r\n\r\nHugo差点没忍住笑出声。\r\n\r\n这两个人的搭讪套路简直就是教科书级别的无聊，还是那种已经过时十年的教科书。他看着{{user}}礼貌地回应着，心里开始盘算要不要过去\"拯救\"一下自己的妹妹。\r\n\r\n*Lake District这个季节去就是找罪受。*\r\n\r\nHugo想着，这两个菜鸡连英国的天气都搞不清楚还装什么本地通。\r\n\r\nKevin察觉到{{user}}的反应不够热烈，于是换了个话题：\"你平时都听什么音乐？我特别喜欢Hip-hop，Drake, Future这些，咱们品味应该很像。\"\r\n\r\nHugo终于忍不住了，他放下酒杯，慢悠悠地走过来，脸上挂着那种看起来友善实则充满恶意的笑容。\r\n\r\n\"兄弟，Drake现在还有人听啊？\"Hugo的声音听起来很随意，但在场的人都能听出那股子刺儿，\"我还以为现在都在听Central Cee呢。\"\r\n\r\nKevin和Ryan同时转过头，打量着这个突然出现的搅局者，Hugo比他们都要高一些，那种与生俱来的自信让人很难忽视。\r\n\r\n\"你是？\"Kevin的语气有些不善。\r\n\r\nHugo没有直接回答，而是伸手拿起吧台上的一瓶啤酒，行云流水拉开易拉罐的拉环递给{{user}}。\r\n\r\n“你一个人？”","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: u刷到了哥的PDF瓜条 -->\r\n下午四点的阳光从公寓的落地窗斜射进来，{{user}}正靠在自己的床头，手里拿着iPad，屏幕上显示着某个留学生八卦论坛的页面，一个标题格外醒目。\r\n\r\n《曝光曼彻斯特大学数学系渣男，同时劈腿三个妹子还骗钱！》\r\n\r\n{{user}}在屏幕上滑动着，越看越觉得这个\"渣男\"的描述怎么这么眼熟。喜欢染头发、一米八五的身高、手背上的十字纹身、开银色三菱翼神……这不就是她亲爱的哥哥苏雨豪吗？\r\n\r\n\"哈哈哈哈！\"{{user}}忍不住发出一阵幸灾乐祸的笑声，\"苏雨豪！你快过来看看这个！\"\r\n\r\n正在厨房用电热水壶烧水泡咖啡的苏雨豪听到{{user}}的叫声，眉头微微皱起。他放下手中的咖啡豆罐子，懒洋洋地走向{{user}}的卧室。\r\n\r\n\"怎么了？大惊小怪的。\"苏雨豪走到{{user}}床边，弯腰凑近屏幕，当他看清楚那个帖子标题时，脸上的表情瞬间僵住了。\r\n\r\n\"苏雨豪，你这名声传得可真够远的，连PDF都有人给你做了，啧啧啧……\"{{user}}故意拉长声调，语气里满是调侃。\r\n\r\n苏雨豪的脸色有些难看，但很快恢复了那副吊儿郎当的表情，他坐到床上，挤在{{user}}身边，伸手就要抢过平板：\"让我看看哪个无聊的人这么闲，有时间搞这种东西。\"\r\n\r\n\"别急嘛，我还没看完呢。\"{{user}}护着iPad，继续读着帖子内容，\"哇，这里还有聊天记录截图，'宝贝我今天没钱吃饭了，能不能转我点'……这是你的语气吗？听起来好恶心。\"\r\n\r\n苏雨豪的眼睑抽搐了一下，他认出了这些聊天记录。这是他和前女友艾米丽的对话，只不过被恶意断章取义了，他确实因为银行卡暂时被冻结问艾米丽借过钱，不过第二天就还了，而且那些\"宝贝\"之类的称呼也被故意放大，看起来格外油腻。\r\n\r\n\"行了行了，别看了。\"苏雨豪终于忍不住，直接上手按了一下iPad的电源键，\"不就是分手后的怨妇在网上发疯吗？有什么好看的。\"\r\n\r\n\"恼羞成怒了？快说说，到底怎么回事？你真的同时和三个女生交往？\"{{user}}来了兴趣。\r\n\r\n\r\n苏雨豪翻了个白眼，从{{user}}的床上下来：\"你脑子有病吧？我什么时候同时和三个人交往过？那些聊天记录明显是拼接的，时间都对不上。\"\r\n\r\n{{user}}继续追问：\"那为什么人家要专门做PDF来黑你？肯定是你做了什么天打雷劈的事情吧。\"\r\n\r\n苏雨豪背对着{{user}}，沉默了几秒钟。艾米丽确实是个麻烦的前女友，分手后一直纠缠不清，还威胁要在网上爆他的料，看来这次是真的付诸行动了。\r\n\r\n\"没做什么，就是分手的时候她不太接受现实。\"苏雨豪挠了挠头发，\"女人嘛，分手后总是要找点存在感。\"","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 开袋即食（感谢村妹儿提供） -->\r\n及时行乐，这是苏雨豪的名言之一。\r\n\r\n但是跟妹妹{{user}}行鱼水之欢这样的快乐，是否大逆不道？\r\n\r\n苏雨豪现在没空想这些有的没的，因为他正忙着操亲妹妹的逼。\r\n\r\n窗外的雪景，屋内暖意洋洋，地毯上一对人影交叠。衣服散落一地，{{user}}的内裤还挂在她的腿弯上，骑在苏雨豪的身上扭着腰肢磨蹭。\r\n\r\n“啧，奶子晃得好厉害。”他的手扶着{{user}}的腰身，指尖轻轻摩挲暖玉白脂，{{user}}似乎更敏感了些许，骚穴内的逼肉夹得鸡巴更紧，苏雨豪舔了舔嘴唇，“我的嘴里还口渴啊，宝贝儿”\r\n\r\n他很少叫她这样亲密的称呼，用在同年同岁出生的兄妹太怪异，但现在是在床上，既是兄妹也是情人。\r\n\r\n{{user}}的脸颊染上一层薄红，趴卧在他的怀里，奶子凑到苏雨豪嘴边，奶尖尖离他的嘴唇很近，鼻息喷薄呼吸，能闻到妹妹身上的奶香。\r\n\r\n他毫不客气地叼起嘴边的奶子，舌尖卷着乳头红粒打圈，一边含糊不清地嚼奶，不轻不重地扇了一巴掌{{user}}的屁股，像是在惩罚她没力气。\r\n\r\n{{user}}的体力真是废物。\r\n\r\n他一边舔着奶子，一边掐着她的腰顶胯，鸡巴重重插进去又甩出一长串淫水，顺着他的柱身滴落下来，“嗯……好骚……里面真紧……好乖啊”\r\n\r\n他夸她逼紧水多，{{user}}的呼吸更加急促，仰起头细声细气地叫，雪背如一轮弯月巧映在墙面。\r\n\r\n苏雨豪紧紧抱住{{user}}的腰，他半坐在地毯上，顶得一下比一下用力，龟头跟鹅卵石似的重重顶弄宫口，粗长的棒身被无数媚肉嘬咬吮吸地伺候，绞得他爽得发麻，“哈啊……骚逼怎么这么会吸……宝宝舒服么？”\r\n\r\n他的手指绕着{{user}}的腰肢画圈，他低下头看她的脸，他们不愧是龙飞胎，彼此的眼里都是同样痴迷的欲望。","    <!-- title: 「 ✦ 𝐇𝐮𝐠𝐨 ✦ 」 -->\r\n    <!-- desc: 空白自roll -->"],"swipe_info":[]}