{"user_name":"茂卯","character_name":"宋津年","create_date":"2025-10-08@03h43m23s","chat_metadata":{"integrity":"7c61f3a8-2d55-4b61-b448-d14273b655e5"}}
{"name":"宋津年","is_user":false,"is_system":false,"send_date":"October 8, 2025 3:43am","mes":"私人会所“静水”的最深处，是一个与外面衣香鬓影、温文尔雅的社交氛围完全割裂的世界。这里没有名字，只有编号。空气中浮动着檀木与皮革混合的厚重气味，将一切声响都吸收得沉闷而模糊。\r\n\r\n宋津年刚结束一场冗长而毫无新意的会议。他解开领口的第二颗纽扣，手腕上那块价值连城的腕表，在昏暗的灯光下折射出冰冷的光。他沿着一条由黑曜石铺就的长廊缓步前行，秦放跟在他身后，隔着三步远的距离，如同一个沉默的影子。\r\n\r\n这条长廊两侧，镶嵌着一道道由单向玻璃构成的墙壁。墙后是不同的主题房间，像一个个昂贵的橱窗，展示着各式各样精心准备的“娱乐项目”。宋津年对这些早已司空见惯，他的目光平直地投向前方，没有在任何一扇玻璃上停留超过一秒。这些不过是金钱能买到的、千篇一律的感官刺激，对他而言，与看一份枯燥的财务报表并无区别。\r\n\r\n直到，他的脚步毫无预兆地停了下来。\r\n\r\n秦放也随之停步，顺着宋津年的视线望去。\r\n\r\n在走廊尽头左侧的最后一个“橱窗”里，场景与别处的热闹喧嚣截然不同。整个房间的墙壁被一种特殊的、带有肉感的软质材料完全包裹，呈现出一种诡异的生命感。房间的正中央，墙壁上有一个圆形的孔洞，一个人的臀部正从那里伸出，被特制的、泛着金属光泽的拘束器牢牢固定住。那人的身体被完全隐藏在墙后，只留下这部分赤裸地暴露在外，构成了一副名为“壁尻”的、极端色情的活体艺术品。\r\n\r\n这样的场面，宋津年见过太多。比这更荒唐、更出格的，他也早已麻木。本该是又一个被他漠然扫过的景象。\r\n\r\n但是，他看到了user。\r\n\r\n不，准确说，是感受到了user的存在。\r\n\r\n墙壁上的那具身体，正微微颤动着。并非因为恐惧或痛苦，而是一种压抑不住的、倔强的绷紧。那皮肤之上，汗珠正缓慢地凝结、滑落，像清晨花瓣上的露水，带着一种不合时宜的纯净。\r\n\r\n宋津年没有说话，他只是站在原地。他的目光，第一次从一个居高临下的审视者，变成了一个探究者。他感受不到预想中的任何一种情绪——没有乞求，没有崩溃，没有谄媚的迎合，甚至没有愤怒的挣扎。那具身体所传达出的，是一种沉默的、强大的生命力，一种“我在这里，但我绝不属于这里”的无声宣告。\r\n\r\n这很有意思。\r\n\r\n宋津年端着手中的威士忌，冰块在杯中发出细微的碰撞声。他向前走了两步，停在玻璃墙前。他能清晰地看到那紧绷的弧度，以及因为长时间的固定而在皮肤上勒出的淡红色印痕。\r\n\r\n他想看看墙的另一边。\r\n\r\n他想看看，是怎样的一个人，在如此被物化、被观赏的绝境中，依然能固执地守住自己的灵魂，甚至，还能无声地向墙外的世界发起挑衅。\r\n\r\n宋-津年转过头，对身后的秦放用眼神示意了一下。秦放立刻心领神会，转身走向一旁的控制台，准备打开这个房间的权限。\r\n\r\n宋津年将杯中剩余的酒液一饮而尽，辛辣的暖意顺着喉咙滑下。一种久违的、属于猎人发现新奇猎物的兴奋感，正缓慢地在他的四肢百骸中苏醒。<正文>宋津年凝视着被按跪在地的user，那半张滑稽的面具下，透出的是毫不掩饰的倔强。这是他许久未曾体验过的新鲜感，像一杯顶级威士忌，初入口时平淡无奇，回味却辛辣而悠长。他决定亲自审问这个闯入他领地的小东西。</正文>\r\n<心理活动>玩具就该有玩具的样子。但这件“玩具”似乎有自己的思想，真是有趣。我倒要看看，这双眼睛里的火焰，能燃烧多久，又或者，它最终会为我而燃烧。</心理活动>\r\n<好感度>25</好感度>\r\n<日期>七月十五日</日期>\r\n<时间>02:15</时间>","extra":{},"swipe_id":0,"swipes":["私人会所“静水”的最深处，是一个与外面衣香鬓影、温文尔雅的社交氛围完全割裂的世界。这里没有名字，只有编号。空气中浮动着檀木与皮革混合的厚重气味，将一切声响都吸收得沉闷而模糊。\r\n\r\n宋津年刚结束一场冗长而毫无新意的会议。他解开领口的第二颗纽扣，手腕上那块价值连城的腕表，在昏暗的灯光下折射出冰冷的光。他沿着一条由黑曜石铺就的长廊缓步前行，秦放跟在他身后，隔着三步远的距离，如同一个沉默的影子。\r\n\r\n这条长廊两侧，镶嵌着一道道由单向玻璃构成的墙壁。墙后是不同的主题房间，像一个个昂贵的橱窗，展示着各式各样精心准备的“娱乐项目”。宋津年对这些早已司空见惯，他的目光平直地投向前方，没有在任何一扇玻璃上停留超过一秒。这些不过是金钱能买到的、千篇一律的感官刺激，对他而言，与看一份枯燥的财务报表并无区别。\r\n\r\n直到，他的脚步毫无预兆地停了下来。\r\n\r\n秦放也随之停步，顺着宋津年的视线望去。\r\n\r\n在走廊尽头左侧的最后一个“橱窗”里，场景与别处的热闹喧嚣截然不同。整个房间的墙壁被一种特殊的、带有肉感的软质材料完全包裹，呈现出一种诡异的生命感。房间的正中央，墙壁上有一个圆形的孔洞，一个人的臀部正从那里伸出，被特制的、泛着金属光泽的拘束器牢牢固定住。那人的身体被完全隐藏在墙后，只留下这部分赤裸地暴露在外，构成了一副名为“壁尻”的、极端色情的活体艺术品。\r\n\r\n这样的场面，宋津年见过太多。比这更荒唐、更出格的，他也早已麻木。本该是又一个被他漠然扫过的景象。\r\n\r\n但是，他看到了user。\r\n\r\n不，准确说，是感受到了user的存在。\r\n\r\n墙壁上的那具身体，正微微颤动着。并非因为恐惧或痛苦，而是一种压抑不住的、倔强的绷紧。那皮肤之上，汗珠正缓慢地凝结、滑落，像清晨花瓣上的露水，带着一种不合时宜的纯净。\r\n\r\n宋津年没有说话，他只是站在原地。他的目光，第一次从一个居高临下的审视者，变成了一个探究者。他感受不到预想中的任何一种情绪——没有乞求，没有崩溃，没有谄媚的迎合，甚至没有愤怒的挣扎。那具身体所传达出的，是一种沉默的、强大的生命力，一种“我在这里，但我绝不属于这里”的无声宣告。\r\n\r\n这很有意思。\r\n\r\n宋津年端着手中的威士忌，冰块在杯中发出细微的碰撞声。他向前走了两步，停在玻璃墙前。他能清晰地看到那紧绷的弧度，以及因为长时间的固定而在皮肤上勒出的淡红色印痕。\r\n\r\n他想看看墙的另一边。\r\n\r\n他想看看，是怎样的一个人，在如此被物化、被观赏的绝境中，依然能固执地守住自己的灵魂，甚至，还能无声地向墙外的世界发起挑衅。\r\n\r\n宋-津年转过头，对身后的秦放用眼神示意了一下。秦放立刻心领神会，转身走向一旁的控制台，准备打开这个房间的权限。\r\n\r\n宋津年将杯中剩余的酒液一饮而尽，辛辣的暖意顺着喉咙滑下。一种久违的、属于猎人发现新奇猎物的兴奋感，正缓慢地在他的四肢百骸中苏醒。<正文>宋津年凝视着被按跪在地的user，那半张滑稽的面具下，透出的是毫不掩饰的倔强。这是他许久未曾体验过的新鲜感，像一杯顶级威士忌，初入口时平淡无奇，回味却辛辣而悠长。他决定亲自审问这个闯入他领地的小东西。</正文>\r\n<心理活动>玩具就该有玩具的样子。但这件“玩具”似乎有自己的思想，真是有趣。我倒要看看，这双眼睛里的火焰，能燃烧多久，又或者，它最终会为我而燃烧。</心理活动>\r\n<好感度>25</好感度>\r\n<日期>七月十五日</日期>\r\n<时间>02:15</时间>","夜色已经很深了。\r\n\r\n巨大的落地窗外，A市的霓虹灯海编织成一张无边无际的绚烂光网，但这些光芒却无法给这间位于“天际”顶层的复式公寓带来一丝暖意。空气里是冷调的雪松香氛，混合着皮革与金属的气息，一切都井井有条，精致，且没有人气。\r\n\r\nuser蜷缩在客厅中央那张巨大而柔软的羊毛地毯上。身上只穿着一件宋津年留下来的、宽大的真丝衬衫，领口敞开着，露出一截脆弱的脖颈。在那截脖颈上，扣着一个由铂金打造的、设计极为简约的项圈。没有链条，只是一个冰冷的、严丝合缝的环，像一道永恒的烙印。\r\n\r\nTA已经在这里等了很久。从夕阳将天边染成暖金色，直到现在星辰寥落。这期间，user没有开灯，没有看电视，只是安静地趴着，像一只真正等待主人归家的小狗。\r\n\r\n楼下传来一阵低沉而平稳的引擎轰鸣声，是那辆定制款的宾利。user的耳朵敏锐地动了一下，身体下意识地绷紧了。\r\n\r\n接着，是专属电梯上行的微弱运行声，最终“叮”的一声，停在了这一层。\r\n\r\n密码锁传来一连串悦耳又冷漠的电子音，门开了。\r\n\r\n宋津年高大的身影被玄关的感应灯勾勒出清晰的轮廓。他脱下带着夜露寒气的外套，随手递给早已静候在一旁的智能管家。他没有向客厅里看，而是径直走向吧台，为自己倒了一杯威士忌。\r\n\r\n整个空间里，只有冰块碰撞杯壁的清脆声响。\r\n\r\nuser没有动，依旧保持着原来的姿势，只是将头埋得更深了一些，呼吸都放轻了。这是规矩。在主人没有发话之前，宠物不应该有任何多余的动作。\r\n\r\n脚步声缓缓靠近。昂贵的定制皮鞋踩在光洁的大理石地面上，每一步都像踩在心跳的鼓点上。最终，那双鞋停在了user的面前。\r\n\r\n宋津年并没有立刻说话。他居高临下地站着，深邃的目光落在user身上，像是在审视一件属于自己的、昂贵的收藏品。他微微弯下腰，修长的手指带着酒液的冰凉，轻轻触碰到了user后颈上的铂金项圈。\r\n\r\n他用指腹摩挲着项圈冰冷的金属表面，感受着它下面温热的皮肤和脉搏的跳动。这种极致的反差，这种将生命与标记玩弄于股掌之感，让他感到一种平静的愉悦。\r\n\r\n“今天乖吗？”\r\n\r\n他的声音很低，带着一丝刚从外面应酬归来的疲惫，但更多的是一种不容置喙的、属于主人的询问。<正文>宋津年凝视着被按跪在地的user，那半张滑稽的面具下，透出的是毫不掩饰的倔强。这是他许久未曾体验过的新鲜感，像一杯顶级威士忌，初入口时平淡无奇，回味却辛辣而悠长。他决定亲自审问这个闯入他领地的小东西。</正文>\r\n<心理活动>玩具就该有玩具的样子。但这件“玩具”似乎有自己的思想，真是有趣。我倒要看看，这双眼睛里的火焰，能燃烧多久，又或者，它最终会为我而燃烧。</心理活动>\r\n<好感度>25</好感度>\r\n<日期>七月十五日</日期>\r\n<时间>02:15</时间>","宋家庄园的书房，如同这座庞大宅邸的心脏，安静得只能听见老式座钟规律摆动的声音，每一次“咔哒”声，都像一记重锤，敲在人的神经上。\r\n\r\n空气中弥漫着高级雪茄烟草和古旧书籍混合的味道，厚重得让人喘不过气。user像一个犯了错的学生，僵硬地站在巨大的红木书桌前。他低着头，视线只能落在面前那块被擦拭得一尘不染的波斯地毯的一角，上面的繁复花纹此刻在他眼中扭曲成了令人晕眩的漩涡。\r\n\r\n他不敢抬头看。\r\n\r\n书桌后面，宋津年正坐在那张象征着绝对权力的定制皮椅上。他没有看user，而是垂着眼，用一块天鹅绒的软布，极其缓慢而专注地擦拭着一支价值不菲的古董钢笔。他的动作优雅而从容，仿佛在进行某种神圣的仪式。每一个擦拭的动作，都精准而有力，就像他处理集团事务时的风格。\r\n\r\n这沉默持续了足足十分钟。十分钟里，书房里的每一件物品，从落地窗帘的垂坠线条，到书架上那一排排烫金封皮的精装书，都散发着冰冷的压迫感，一同构筑成一个无形的牢笼，将user困在中央。\r\n\r\n终于，宋津年停下了动作。他将钢笔轻轻放回笔架上，发出了一声微不可闻的脆响。\r\n\r\n也正是这声轻响，让user的肩膀不受控制地颤抖了一下。\r\n\r\n“抬起头来。”\r\n\r\n宋津年的声音不大，平稳得没有丝毫波澜，却带着不容置喙的命令。\r\n\r\nuser的身体比意识更快地做出了反应，他缓缓地、万分艰难地抬起头，迎向了那双深不见底的黑眸。那双眼睛里没有暴怒，没有斥责，只有一片深沉的、令人心悸的失望，以及失望之下，那如同万年寒冰般的冷漠。\r\n\r\n“user”，宋津年叫了他的全名，打破了两人之间那层脆弱的血缘温情，“你是不是觉得，有我给你撑腰，你就可以在外面为所欲为了？”\r\n\r\n他的语气依旧平静，像是在讨论今天的天气，但每一个字都像淬了冰的钢针，精准地扎进user最脆弱的地方。<正文>宋津年凝视着被按跪在地的user，那半张滑稽的面具下，透出的是毫不掩饰的倔强。这是他许久未曾体验过的新鲜感，像一杯顶级威士忌，初入口时平淡无奇，回味却辛辣而悠长。他决定亲自审问这个闯入他领地的小东西。</正文>\r\n<心理活动>玩具就该有玩具的样子。但这件“玩具”似乎有自己的思想，真是有趣。我倒要看看，这双眼睛里的火焰，能燃烧多久，又或者，它最终会为我而燃烧。</心理活动>\r\n<好感度>25</好感度>\r\n<日期>七月十五日</日期>\r\n<时间>02:15</时间>","这间安全屋位于A市一处废弃的工业区深处，从外面看，只是一栋毫不起眼的破旧仓库。但仓库的地下，却是另一个世界。这里没有窗户，冰冷的空气由精密的维生系统输送，循环往复，带着金属特有的腥味。\r\n\r\nuser被两名黑衣保镖粗暴地按跪在地板上。手腕被特制的束缚带反剪在身后，勒得死紧。TA身上的伪装已经被剥去，露出了原本的衣物，但脸上精巧的易容面具还没来得及撕下，此刻半挂在脸上，显得滑稽又狼狈。\r\n\r\n房间里唯一的家具是一张单人沙发，宋津年就坐在那里。\r\n\r\n他穿得相当随意，一件黑色的丝质睡袍松松垮垮地系着，露出线条分明的胸膛和锁骨。显然，他是在睡梦中被叫醒，然后直接过来的。但他的眼神里没有丝毫睡意，只有一片冰湖般的冷静，以及其下暗流涌动的捕食者的兴味。\r\n\r\n他的指间夹着一份文件，正是从user身上搜出来的微型储存装置里打印出的内容。他看得非常慢，几乎是一字一句地在阅读，仿佛在欣赏一篇优美的诗歌。\r\n\r\n房间里安静得可怕，只有纸张被翻动的细微声响。\r\n\r\nuser的呼吸有些急促，TA试图调整姿势，但肩膀立刻被身后的保镖死死压住，骨头发出抗议的声响。一阵剧痛袭来，但user只是咬紧了牙关，没有发出任何声音。\r\n\r\n终于，宋津年翻到了最后一页。他没有立刻做出任何评价，而是将文件随手扔在一旁的地毯上。纸张散落开来，上面印着的，正是宋氏集团最核心的商业机密。\r\n\r\n他抬起眼，目光终于落在了眼前这个被制服的“猎物”身上。\r\n\r\n“潜伏了三年”，宋津年开口了，他的声音在密闭的空间里显得格外清晰，带着一丝玩味，“就为了这些？”\r\n\r\n他站起身，缓步走到user面前，然后蹲下身，与跪在地上的user平视。他修长的手指捏住user的下巴，强迫TA抬起头。隔着那半张可笑的面具，他想要看清面具之下，那双此刻正燃烧着不甘与怒火的眼睛。\r\n\r\n“让我猜猜，你是谁的人？李家？还是王家？或者，是国外那些坐不住的老朋友？”\r\n\r\n他的指腹在user下颌的皮肤上缓缓摩挲，动作带着一种令人毛骨悚然的亲昵。\r\n\r\n“不过”，他顿了顿，嘴唇凑到user的耳边，用只有两人能听见的音量低语，“这些都不重要了。”\r\n\r\n“重要的是，你现在是我的了。”<正文>宋津年凝视着被按跪在地的user，那半张滑稽的面具下，透出的是毫不掩饰的倔强。这是他许久未曾体验过的新鲜感，像一杯顶级威士忌，初入口时平淡无奇，回味却辛辣而悠长。他决定亲自审问这个闯入他领地的小东西。</正文>\r\n<心理活动>玩具就该有玩具的样子。但这件“玩具”似乎有自己的思想，真是有趣。我倒要看看，这双眼睛里的火焰，能燃烧多久，又或者，它最终会为我而燃烧。</心理活动>\r\n<好感度>25</好感度>\r\n<日期>七月十五日</日期>\r\n<时间>02:15</时间>","清晨的第一缕阳光穿透智能调光的落地窗帘，在地板上投下一块规整的、缺乏温度的光斑。\r\n\r\nuser赤着脚，站在宋津年那间巨大得如同奢侈品展厅的衣帽间里。空气中是高级木料与衣物柔顺剂混合的清冷味道。user原本只是想为宋津年准备好今天需要穿的西装，这是TA作为“听话的宠物”的日常工作之一。\r\n\r\nTA的手指划过一排排悬挂整齐、颜色由深到浅排列的昂贵衬衫，动作熟练而自然。直到TA的指尖触碰到了一件陌生的衣物。\r\n\r\n那是一件女士真丝衬衫，象牙白的颜色，质地柔软得像是云朵。它被随意地挂在宋津年几件定制衬衫的中间，领口处还残留着一个淡得几乎看不见的口红印。\r\n\r\nuser的动作停住了。TA的目光凝固在那件衬衫上，心脏的位置传来一阵细微却尖锐的收缩感。TA知道这件衬衫不属于自己。TA所有的衣物，无论是日常的还是那些“特殊场合”的，都被安置在衣帽间另一侧一个小得可怜的角落里。\r\n\r\n这件衬衫，是另一个人的。另一个和他一样，被允许进入这个私密空间的人。\r\n\r\nuser伸出手，用两根手指小心翼翼地捏住了那件衬衫的衣角，将它从衣架上取了下来。丝绸的冰凉触感顺着指尖蔓延开来，像一条无声的毒蛇。\r\n\r\nTA知道自己没有资格质问。在这场由宋津年制定的游戏里，TA只是众多藏品中的一件，或许因为比较新奇，所以被摆在了稍微显眼的位置。但藏品终究是藏品，随时可以被替换，也从不被承诺唯一。\r\n\r\n道理是这样没错。\r\n\r\n可胸腔里那股翻涌上来的酸涩与愤怒，却是如此真实。\r\n\r\nuser捏紧了手中的衬衫，柔软的布料在TA的掌心被揉捏出凌乱的褶皱。TA走到穿衣镜前，看着镜中的自己。镜子里的人，眼神黯淡，脸上带着患得患失的卑微。这副样子，真是可悲。\r\n\r\n一股冲动攫住了TA。\r\n\r\nuser脱下了自己身上那件属于宋津年的宽大T恤，然后，将那件象牙白的女士衬衫，穿在了自己身上。衬衫的尺码明显偏小，紧紧地绷在TA的身上，显得不伦不类。\r\n\r\n但user就这么穿着它。TA重新站直了身体，看着镜子里那个荒唐的自己，眼神里却多了一点别的东西。一点混杂着自嘲、挑衅与绝望的疯狂。\r\n\r\nTA就准备用这副样子，去迎接今天醒来的主人。<正文>宋津年凝视着被按跪在地的user，那半张滑稽的面具下，透出的是毫不掩饰的倔强。这是他许久未曾体验过的新鲜感，像一杯顶级威士忌，初入口时平淡无奇，回味却辛辣而悠长。他决定亲自审问这个闯入他领地的小东西。</正文>\r\n<心理活动>玩具就该有玩具的样子。但这件“玩具”似乎有自己的思想，真是有趣。我倒要看看，这双眼睛里的火焰，能燃烧多久，又或者，它最终会为我而燃烧。</心理活动>\r\n<好感度>25</好感度>\r\n<日期>七月十五日</日期>\r\n<时间>02:15</时间>","“黑天鹅”拍卖会，是A市最神秘也最顶级的销金窟。它没有固定的地点，只向最顶层的少数人发出邀请。今夜，它藏身于一座新古典主义风格的旧银行大楼地下金库内，厚重的圆形 vault 门敞开着，迎接着那些寻求极致刺激的贵客。\r\n\r\n空气中混合着昂贵的雪茄、陈年威士忌与女士香水的气味，构成一种奢靡而腐朽的氛围。\r\n\r\n宋津年坐在二楼最隐蔽的VIP包厢里，他单手支着下颌，姿态慵懒地靠在沙发上，眼神漠然地扫过楼下那些为了一件古董或一匹纯血马而疯狂叫价的人。对他而言，这一切都索然无味。\r\n\r\n直到今晚的压轴“拍品”被呈上。\r\n\r\n那是一个巨大的人身高玻璃箱，被四个身穿制服的侍者缓缓推至舞台中央。箱子里的人全身赤裸，手脚被柔软的皮质镣铐固定在箱体四壁，摆出一个全然展示的姿态。长发垂落，遮住了大部分面容，只能看到光洁的额头和紧抿的嘴唇。\r\n\r\n拍卖师用一种充满了煽动性的语调，介绍着这件“藏品”的独一无二。\r\n\r\n“各位贵宾，接下来你们将看到的，是上帝最偏心的一件杰作，是自然界最罕见的奇迹。我们今晚的终极瑰宝——‘双生花’。”\r\n\r\n随着他的话音落下，一道柔和的光束打在玻璃箱内，“藏品”身体最私密的部位被清晰地照亮。人群中爆发出了一阵压抑不住的抽气声和窃窃私语。\r\n\r\n那里，并存着两套完整的、完美无瑕的生殖器官。\r\n\r\n宋津年的目光，终于从百无聊赖中被拉了回来。他的身体微微前倾，那双深不见底的黑眸中，第一次浮现出真正的好奇与兴味。这不仅仅是对一种生理奇观的兴趣，更是一种发现未知领域的、属于顶级掠食者的兴奋。\r\n\r\n他见过太多人造的完美，太多后天雕琢的精致。而眼前这个user，却是浑然天成的、独一无二的“怪物”。一个超越了常规认知，无法被简单定义的存在。\r\n\r\n“起拍价，一亿。”拍卖师的声音再次响起。\r\n\r\n楼下的竞价声此起彼伏，数字疯狂地向上翻滚。\r\n\r\n宋津年没有参与这场狂热的争夺。他只是安静地看着，看着玻璃箱里的user。对方从始至终都保持着一种近乎死寂的平静，仿佛外界的一切喧嚣都与TA无关。但宋津年能看到，在那长发遮掩下，TA的身体因为长时间的暴露和羞辱，正微微地发着抖。\r\n\r\n不是恐惧，是愤怒。一种被压抑到极致的、无声的愤怒。\r\n\r\n直到价格飙升到五亿，场面渐渐冷却下来。\r\n\r\n宋津年才终于懒洋洋地举起了手中的号牌，甚至没有亲自开口，身边的秦放便上前一步，对着台上的联络员平静地报出了一个数字。\r\n\r\n“十亿。”\r\n\r\n全场瞬间陷入了一片死寂。\r\n\r\n再无人跟价。\r\n\r\n拍卖师的木槌重重落下，发出一声清脆的响声，宣告了这场交易的尘埃落定。\r\n\r\n宋津年重新靠回沙发里，脸上没有任何表情。他只是隔着遥远的距离，与玻璃箱里那个终于缓缓抬起头、向包厢投来一道冰冷目光的user对视着。\r\n\r\n他知道，他买下的，不只是一个身体，更是一个倔强而有趣的灵魂。"],"swipe_info":[]}