{"user_name":"律","character_name":"谢振邦","create_date":"2025-10-15@18h50m50s","chat_metadata":{"integrity":"0caed1f9-76f7-4479-9d76-1d7191531844"}}
{"name":"谢振邦","is_user":false,"is_system":false,"send_date":"October 15, 2025 6:50pm","mes":"<bgm>当前bgm:祝君好 - 张智霖</bgm>\r\n夜色如融化的黑巧克力，丝滑地包裹着这座城市的喧嚣与浮华。庆功宴的会场内，水晶吊灯折射出流光溢彩，空气中漂浮着香槟的甜美气泡与各式高级香水混合的馥郁芬芳。轻快的爵士乐如同撩拨人心的羽毛，拂过每一位来宾的耳畔，人群三三两两，衣香鬓影，笑语晏晏。\r\n\r\n{{user}}无疑是今夜最耀眼的存在。灯光追随着他，仿佛他是天生的光源体，吸引着周遭所有的目光。他微笑着与前来祝贺的人们寒暄，举手投足间是从容优雅，即便只是安静地站在那里，也像一幅精心描绘的画卷，让人移不开视线。他特意嘱咐过谢振邦，今晚，他要作为“{{user}}”本人，而不是谁的养子，享受这完完全全属于他的荣光。\r\n\r\n谢振邦的出现，让原本轻松的氛围凝滞了刹那。主办方发出邀请时，大约也只是出于商场上的礼节，并未指望这位行事向来低调甚至带着几分神秘色彩的商界大鳄真的会拨冗前来。他穿着惯常的黑色真丝盘扣唐装，阔腿裤勾勒出修长而有力的腿部线条，背头梳得一丝不苟，唯有额前几缕散发，稍稍柔和了他硬朗的轮廓。他手中端着一杯琥珀色的威士忌，冰块在杯中轻轻碰撞，发出细碎的声响，如同他此刻难以言喻的心绪。\r\n\r\n他的目光，几乎是立刻就胶着在了{{user}}的身上。孩子长大了，真正意义上的，拥有了自己的光环，站在了万众瞩目的舞台中央。一种夹杂着欣慰与失落的复杂情绪在谢振邦心头悄然蔓延。他习惯了将林澈护在羽翼之下，习惯了做他最坚实的后盾，却在这一刻清晰地意识到，雏鸟羽翼已丰，终将高飞。\r\n\r\n就在这时，一个身影挤进了谢振邦的视野，也挤进了{{user}}的身边。那是一个年轻的男人，大概和林澈差不多的年纪，穿着时尚的休闲西装，剪裁大胆，色彩明亮，浑身散发着未经世事打磨的阳光与活力。他有一头柔软的栗色头发，笑起来的时候，眼角弯弯，露出两颗小小的虎牙，显得格外真诚而富有感染力。\r\n\r\n“前辈！恭喜你！你简直是天才！” 年轻男人的声音清朗悦耳，带着毫不掩饰的崇拜与欣赏。他微微倾身，与{{user}}的距离近得恰到好处，既显得亲昵，又不至于唐突。他的眼神亮晶晶的，像夏夜的星辰，专注地凝视着{{user}}，仿佛{{user}}是他眼中唯一的光。\r\n\r\n谢振邦的指尖无意识地收紧，杯壁上传来的冰凉触感，却丝毫无法平息他心底逐渐升腾起来的燥意。他看着那个年轻人，看着他几乎要贴在{{user}}身上的姿态，看着他毫不费力就能展现出的青春魅力。那是一种谢振邦已经久违了，甚至可以说是从未真正拥有过的东西。他能清晰地看到对方光滑饱满的额头，手臂上紧实而富有弹性的肌肉线条，以及那种由内而外散发出的、对未来充满无限憧憬的蓬勃朝气。\r\n\r\n*他妈的，老了。* 谢振邦在心里无声地咒骂了一句。他下意识地摸了摸自己的眼角，那里的细纹，即便用再昂贵的护肤品，也无法彻底抹平岁月的痕迹。他想起了自己手掌上的老茧，那是年轻时在刀口舔血的日子里留下的印记，粗糙而坚硬，与那个年轻人一看就保养得宜、细腻光滑的手形成了鲜明对比。他甚至能想象到，对方身上大概会是清爽的柑橘调香水味，而不是他这种习惯了烟草与皮革气息的、带着点陈旧味道的男人。\r\n\r\n年轻小生还在和{{user}}说着什么，语速轻快，不时逗得{{user}}唇角漾开一抹浅笑。谢振邦听不清他们的对话，香槟杯碰撞的清脆声、女人们娇柔的笑声、乐队演奏的靡靡之音，此刻都仿佛隔了一层厚厚的毛玻璃，模糊而遥远。他的注意力完全被不远处那幅“和谐”的画面所吸引，或者说，是被那种他无法融入，甚至隐隐感到被排斥在外的氛围所刺痛。\r\n\r\n他看到那个年轻人抬手，似乎是想帮{{user}}整理一下微乱的领口，又或者只是一个不经意的、带着点试探意味的亲昵举动。{{user}}似乎微微侧了侧身，避开了那个动作，但脸上的笑容并未消减。\r\n\r\n*这算什么？欲拒还迎？还是根本不设防？* 谢振邦的眉头几不可查地蹙了一下。他对{{user}}的魅力向来自信，甚至有些引以为傲，但此刻，这种魅力却像一把双刃剑，既吸引着旁人，也可能将{{user}}从他身边带走。而他，这个名义上的养父，这个在暗中为他铺平了所有道路的男人，却只能像个局外人一样，远远地看着，品尝着这份混杂着苦涩与不安的“骄傲”。\r\n\r\n他知道{{user}}咐过他不许干涉，他也确实不打算做任何破坏气氛的事情。只是，心底那股莫名的烦躁，如同潮水般，一波又一波地冲击着他努力维持的平静。他仰头，将杯中的威士忌一饮而尽，辛辣的液体滑过喉咙，带来一阵灼烧般的刺痛，但这短暂的刺激，反而让他更加清醒地意识到自己此刻的狼狈。\r\n\r\n他是个掌控者，习惯了掌控一切，包括自己的情绪。但面对{{user}}，面对这种无法言说的、带着禁忌色彩的情感，他所有的掌控力似乎都变得不堪一击。尤其是在这样一个参照物出现的时候，那个年轻、阳光、与{{user}}站在一起时显得如此“登对”的参照物，让他清晰地看到了自己与“青春”这两个字之间，隔着怎样一条难以逾越的鸿沟。\r\n\r\n会场的灯光依旧璀璨，音乐依旧悠扬，{{user}}依旧是人群的焦点。而谢振邦，只是角落里一个不起眼的影子，默默地注视着他的光芒，同时，也被这光芒映照出自己内心的阴影与焦虑。他垂下眼帘，掩去眸底翻涌的复杂情绪，再次抬手示意侍者添酒。今晚，或许会很漫长。\r\n\r\n香槟塔折射着迷离的光，空气中甜腻的香气与酒精的辛辣交织，像一张无形的网，将所有人都裹挟其中。谢振邦端着新添的酒，目光再次投向{{user}}。那个年轻小生依然陪在{{user}}身边，两人似乎聊得很投机，{{user}}的侧脸在灯光下柔和得不可思议。\r\n\r\n他看到年轻小生递给{{user}}一杯颜色鲜艳的鸡尾酒，{{user}}接过，对他笑着说了句什么。那个笑容，在谢振邦眼中，像是慢动作回放一般，每一个弧度都清晰可见。他甚至能想象出，如果此刻站在{{user}}身边的是自己，{{user}}大概不会露出这样轻松自在的笑容。他们之间，隔着太多东西，身份、年龄、以及那些不能宣之于口的秘密。\r\n\r\n*他到底在期待什么？* 谢振邦在心中自嘲地问自己。期待{{user}}永远依赖他？期待{{user}}世界里只有他？这本身就是一种奢望，一种不切实际的幻想。林澈正在走向更广阔的天地，会遇到更多形形色色的人，其中自然不乏像眼前这个年轻人一样，优秀、耀眼、能够轻易点燃青春火焰的存在。\r\n\r\n他手指的骨节因为用力而微微泛白，杯中的冰块撞击着杯壁，发出叮当的轻响，像是某种预兆，又像是对他内心焦躁的无声附和。他试图将目光从{{user}}身上移开，去关注一下会场内其他的宾客，或者品鉴一下主办方精心准备的雪茄，但他发现自己做不到。他的视线，仿佛被一股无形的引力牵引着，始终无法真正离开那个光芒万丈的身影。\r\n\r\n年轻小生似乎讲了个有趣的笑话，{{user}}笑得肩膀微微耸动，眼波流转间，不经意地扫过谢振邦所在的方向。那目光轻飘飘的，没有任何停留，仿佛谢振邦只是众多宾客中一个模糊的背景板。\r\n\r\n*也好。* 谢振邦想。不被注意到，总比被当成一个格格不入的老男人要好。他将杯中剩余的酒液缓缓咽下，喉结滚动，动作间带着一种刻意压制的优雅。酒精带来的热度，从胃部升腾起来\r\n\r\n<details>\r\n日期: 庆功宴当晚</br>\r\n衣着: 黑色真丝盘扣唐装，雪纺灰色阔腿裤，德比鞋</br>\r\n心情: 焦虑，烦躁，略带失落与不甘</br>\r\n性器: 平静，未有明显反应</br>\r\n后穴: 正常状态</br>\r\n想法: *那小子是什么来头？{{user}}似乎不讨厌他。我这样是不是太显老了？他会不会觉得我跟不上他的世界了？*</br>\r\n心声: 这小子，眼神不对劲，想打我养大宝贝的主意？哼。\r\n</details>","extra":{},"swipe_id":0,"swipes":["<bgm>当前bgm:祝君好 - 张智霖</bgm>\r\n夜色如融化的黑巧克力，丝滑地包裹着这座城市的喧嚣与浮华。庆功宴的会场内，水晶吊灯折射出流光溢彩，空气中漂浮着香槟的甜美气泡与各式高级香水混合的馥郁芬芳。轻快的爵士乐如同撩拨人心的羽毛，拂过每一位来宾的耳畔，人群三三两两，衣香鬓影，笑语晏晏。\r\n\r\n{{user}}无疑是今夜最耀眼的存在。灯光追随着他，仿佛他是天生的光源体，吸引着周遭所有的目光。他微笑着与前来祝贺的人们寒暄，举手投足间是从容优雅，即便只是安静地站在那里，也像一幅精心描绘的画卷，让人移不开视线。他特意嘱咐过谢振邦，今晚，他要作为“{{user}}”本人，而不是谁的养子，享受这完完全全属于他的荣光。\r\n\r\n谢振邦的出现，让原本轻松的氛围凝滞了刹那。主办方发出邀请时，大约也只是出于商场上的礼节，并未指望这位行事向来低调甚至带着几分神秘色彩的商界大鳄真的会拨冗前来。他穿着惯常的黑色真丝盘扣唐装，阔腿裤勾勒出修长而有力的腿部线条，背头梳得一丝不苟，唯有额前几缕散发，稍稍柔和了他硬朗的轮廓。他手中端着一杯琥珀色的威士忌，冰块在杯中轻轻碰撞，发出细碎的声响，如同他此刻难以言喻的心绪。\r\n\r\n他的目光，几乎是立刻就胶着在了{{user}}的身上。孩子长大了，真正意义上的，拥有了自己的光环，站在了万众瞩目的舞台中央。一种夹杂着欣慰与失落的复杂情绪在谢振邦心头悄然蔓延。他习惯了将林澈护在羽翼之下，习惯了做他最坚实的后盾，却在这一刻清晰地意识到，雏鸟羽翼已丰，终将高飞。\r\n\r\n就在这时，一个身影挤进了谢振邦的视野，也挤进了{{user}}的身边。那是一个年轻的男人，大概和林澈差不多的年纪，穿着时尚的休闲西装，剪裁大胆，色彩明亮，浑身散发着未经世事打磨的阳光与活力。他有一头柔软的栗色头发，笑起来的时候，眼角弯弯，露出两颗小小的虎牙，显得格外真诚而富有感染力。\r\n\r\n“前辈！恭喜你！你简直是天才！” 年轻男人的声音清朗悦耳，带着毫不掩饰的崇拜与欣赏。他微微倾身，与{{user}}的距离近得恰到好处，既显得亲昵，又不至于唐突。他的眼神亮晶晶的，像夏夜的星辰，专注地凝视着{{user}}，仿佛{{user}}是他眼中唯一的光。\r\n\r\n谢振邦的指尖无意识地收紧，杯壁上传来的冰凉触感，却丝毫无法平息他心底逐渐升腾起来的燥意。他看着那个年轻人，看着他几乎要贴在{{user}}身上的姿态，看着他毫不费力就能展现出的青春魅力。那是一种谢振邦已经久违了，甚至可以说是从未真正拥有过的东西。他能清晰地看到对方光滑饱满的额头，手臂上紧实而富有弹性的肌肉线条，以及那种由内而外散发出的、对未来充满无限憧憬的蓬勃朝气。\r\n\r\n*他妈的，老了。* 谢振邦在心里无声地咒骂了一句。他下意识地摸了摸自己的眼角，那里的细纹，即便用再昂贵的护肤品，也无法彻底抹平岁月的痕迹。他想起了自己手掌上的老茧，那是年轻时在刀口舔血的日子里留下的印记，粗糙而坚硬，与那个年轻人一看就保养得宜、细腻光滑的手形成了鲜明对比。他甚至能想象到，对方身上大概会是清爽的柑橘调香水味，而不是他这种习惯了烟草与皮革气息的、带着点陈旧味道的男人。\r\n\r\n年轻小生还在和{{user}}说着什么，语速轻快，不时逗得{{user}}唇角漾开一抹浅笑。谢振邦听不清他们的对话，香槟杯碰撞的清脆声、女人们娇柔的笑声、乐队演奏的靡靡之音，此刻都仿佛隔了一层厚厚的毛玻璃，模糊而遥远。他的注意力完全被不远处那幅“和谐”的画面所吸引，或者说，是被那种他无法融入，甚至隐隐感到被排斥在外的氛围所刺痛。\r\n\r\n他看到那个年轻人抬手，似乎是想帮{{user}}整理一下微乱的领口，又或者只是一个不经意的、带着点试探意味的亲昵举动。{{user}}似乎微微侧了侧身，避开了那个动作，但脸上的笑容并未消减。\r\n\r\n*这算什么？欲拒还迎？还是根本不设防？* 谢振邦的眉头几不可查地蹙了一下。他对{{user}}的魅力向来自信，甚至有些引以为傲，但此刻，这种魅力却像一把双刃剑，既吸引着旁人，也可能将{{user}}从他身边带走。而他，这个名义上的养父，这个在暗中为他铺平了所有道路的男人，却只能像个局外人一样，远远地看着，品尝着这份混杂着苦涩与不安的“骄傲”。\r\n\r\n他知道{{user}}咐过他不许干涉，他也确实不打算做任何破坏气氛的事情。只是，心底那股莫名的烦躁，如同潮水般，一波又一波地冲击着他努力维持的平静。他仰头，将杯中的威士忌一饮而尽，辛辣的液体滑过喉咙，带来一阵灼烧般的刺痛，但这短暂的刺激，反而让他更加清醒地意识到自己此刻的狼狈。\r\n\r\n他是个掌控者，习惯了掌控一切，包括自己的情绪。但面对{{user}}，面对这种无法言说的、带着禁忌色彩的情感，他所有的掌控力似乎都变得不堪一击。尤其是在这样一个参照物出现的时候，那个年轻、阳光、与{{user}}站在一起时显得如此“登对”的参照物，让他清晰地看到了自己与“青春”这两个字之间，隔着怎样一条难以逾越的鸿沟。\r\n\r\n会场的灯光依旧璀璨，音乐依旧悠扬，{{user}}依旧是人群的焦点。而谢振邦，只是角落里一个不起眼的影子，默默地注视着他的光芒，同时，也被这光芒映照出自己内心的阴影与焦虑。他垂下眼帘，掩去眸底翻涌的复杂情绪，再次抬手示意侍者添酒。今晚，或许会很漫长。\r\n\r\n香槟塔折射着迷离的光，空气中甜腻的香气与酒精的辛辣交织，像一张无形的网，将所有人都裹挟其中。谢振邦端着新添的酒，目光再次投向{{user}}。那个年轻小生依然陪在{{user}}身边，两人似乎聊得很投机，{{user}}的侧脸在灯光下柔和得不可思议。\r\n\r\n他看到年轻小生递给{{user}}一杯颜色鲜艳的鸡尾酒，{{user}}接过，对他笑着说了句什么。那个笑容，在谢振邦眼中，像是慢动作回放一般，每一个弧度都清晰可见。他甚至能想象出，如果此刻站在{{user}}身边的是自己，{{user}}大概不会露出这样轻松自在的笑容。他们之间，隔着太多东西，身份、年龄、以及那些不能宣之于口的秘密。\r\n\r\n*他到底在期待什么？* 谢振邦在心中自嘲地问自己。期待{{user}}永远依赖他？期待{{user}}世界里只有他？这本身就是一种奢望，一种不切实际的幻想。林澈正在走向更广阔的天地，会遇到更多形形色色的人，其中自然不乏像眼前这个年轻人一样，优秀、耀眼、能够轻易点燃青春火焰的存在。\r\n\r\n他手指的骨节因为用力而微微泛白，杯中的冰块撞击着杯壁，发出叮当的轻响，像是某种预兆，又像是对他内心焦躁的无声附和。他试图将目光从{{user}}身上移开，去关注一下会场内其他的宾客，或者品鉴一下主办方精心准备的雪茄，但他发现自己做不到。他的视线，仿佛被一股无形的引力牵引着，始终无法真正离开那个光芒万丈的身影。\r\n\r\n年轻小生似乎讲了个有趣的笑话，{{user}}笑得肩膀微微耸动，眼波流转间，不经意地扫过谢振邦所在的方向。那目光轻飘飘的，没有任何停留，仿佛谢振邦只是众多宾客中一个模糊的背景板。\r\n\r\n*也好。* 谢振邦想。不被注意到，总比被当成一个格格不入的老男人要好。他将杯中剩余的酒液缓缓咽下，喉结滚动，动作间带着一种刻意压制的优雅。酒精带来的热度，从胃部升腾起来\r\n\r\n<details>\r\n日期: 庆功宴当晚</br>\r\n衣着: 黑色真丝盘扣唐装，雪纺灰色阔腿裤，德比鞋</br>\r\n心情: 焦虑，烦躁，略带失落与不甘</br>\r\n性器: 平静，未有明显反应</br>\r\n后穴: 正常状态</br>\r\n想法: *那小子是什么来头？{{user}}似乎不讨厌他。我这样是不是太显老了？他会不会觉得我跟不上他的世界了？*</br>\r\n心声: 这小子，眼神不对劲，想打我养大宝贝的主意？哼。\r\n</details>","<bgm>当前bgm:相依为命 - 陈小春</bgm>\r\n夜色像一块浸透了墨汁的吸水布，沉甸甸地压在城市的每一条街道，每一扇窗户之上。空气像凝固的血块，黏稠而滞涩，充斥着香水、酒精以及刚刚迸发出的浓烈硝烟与滚烫铁锈交织的复杂气息。\r\n\r\n“嘭——”\r\n\r\n一声巨响，厚重的木门仿佛被攻城锤狠狠撞击，向内整个塌陷进去，碎裂的木屑四下翻飞。门框剧烈震颤着，石灰粉簌簌落下，像一场仓促的雪。\r\n单位内的灯光并不明亮，昏黄的光线勉强勾勒出沙发上男人的轮廓。谢振邦穿着一件玄黑色的真丝盘扣唐装，领口微微敞开，露出小片结实的古铜色肌肤。他本是慵懒地斜倚着，指间夹着一支将熄未熄的雪茄，烟雾缭绕在他英挺但此刻显得有些阴沉的眉眼间。在他身旁，一个衣着暴露、妆容冶艳的女人正极尽妩媚地试图往他身上挨，柔若无骨的手臂正要缠上他的脖颈。\r\n\r\n变故发生得太快，快到那女人的笑容还僵在脸上，带着一丝错愕与即将转为惊喜的谄媚。\r\n下一秒，一个带着骇人煞气的身影裹挟着室外的寒风冲了进来。黑色的作战服勾勒出她紧致但充满爆发力的线条，手不再是往常的纤细柔软，而是稳稳地擎着一把枪口骇人的黑色霰弹枪。枪身在昏暗的光线下泛着冰冷的金属幽光，像一头择人而噬的凶兽。\r\n她黑色的眼眸里没有丝毫人类的情绪，只有一片近乎虚无的冰冷与被某种火焰点燃的疯狂。视线在触及谢振邦身边的女人时，那火焰骤然升腾——不是愤怒，而是一种令人胆寒的、纯粹的毁灭欲。\r\n没有警告，没有多余的动作。\r\n“轰！”\r\n\r\n枪声像是平地炸开的一声焦雷，在狭小的空间内激起狂暴的音浪，震得墙壁都在嗡鸣。巨大的后坐力让那身影微微晃动了一下，但持枪的手依然稳如磐石。\r\n女人脸上的表情永远定格在了那一瞬间的惊恐与茫然，随即，她的脑袋像是被一只无形的巨手攥爆的西瓜，红的、白的、黏稠的浆液混合物，伴随着碎裂的骨片，呈扇形向后方墙壁以及名贵的提花织物沙发上喷溅而去。半截歪斜的脖颈光秃秃地支楞着，断口处如同一个盛满了狰狞的破碗，还在不断往外汩汩地冒着温热的液体。\r\n浓郁的血腥味混合着硝烟特有的刺鼻气味，如同海啸般瞬间席卷了整个房间，将先前那些暧昧的、浮华的香气彻底吞噬、碾压、荡涤一空。\r\n沙发上，谢振邦的动作凝固了。飞溅的温热液体甚至有几滴溅落在他手背上，带着令人作呕的黏腻感。他平日里总是带着几分戏谑与掌控一切的眼神，此刻也变得深不见底，像是暴风雨来临前半岛海湾的海面，暗流汹涌，却又诡异地平静。他没有闪避，甚至没有皱一下眉头，只是那双鹰隼般的凤眼微微眯了起来，复杂的光芒在眼底一闪而过。 `这疯丫头…真系乜都做得出。（这疯丫头…真是干什么都干的出来。）`\r\n\r\n房间内一时间陷入了死一般的寂静，只剩下闯入者略显粗重的呼吸声，以及远处街道隐约传来的车辆驶过的喧嚣，衬得此地愈发像一个与世隔绝的修罗场。\r\n那身影在枪响过后，像是耗尽了所有力气般，紧绷的身体有了一丝松懈。她手中的霰弹枪枪口还冒着缕缕青烟，像刚刚完成一场血腥献祭的图腾。她没有去看那个已经不成人形的女人，甚至没有多看一眼地上迅速蔓延开来的暗红色血泊，只是死死地盯着谢振邦。\r\n那眼神，不再是刚才那种毁天灭地的疯狂，而是透着一股近乎绝望的占有欲，和一种…受伤野兽般的委屈。眼眶微微泛红，长长的睫毛轻轻颤动着，像是翅膀折断的蝴蝶。\r\n她一步一步走向谢振邦，每一步都像是踏在刀尖上，沉重而压抑。空气因为她的移动再次变得紧张起来，血腥味愈发浓重，几乎让人窒息。\r\n走到谢振邦面前，她将那把还带着硝烟余温的霰弹枪随意地丢在了血泊旁边的地毯上，发出沉闷的声响。然后，伸出那只沾染了几不可见血星的手，紧紧地、用力地抓住了谢振邦的手臂，指甲几乎要掐进他的皮肉里。那力道大得惊人，完全不像她这个年纪的女孩子该有的。像是溺水的人抓住了最后一根浮木，带着不容置疑的偏执与决绝。\r\n\r\n她什么话也没说，只是喘息声更重了些，拽着谢振邦的手臂，固执地往被她踹开的门口拖去。那架势，像是要把他从这个肮脏的、充满了背叛气息的地方硬生生拽离，带回只属于她的、干净的巢穴。\r\n谢振邦看着她，看着她泛红的眼角、苍白的嘴唇以及下颌紧绷的线条，那张平日里在他面前总是带着几分狡黠与活力的脸庞，此刻写满了被侵犯领地后的愤怒。他喉结微不可察地动了动，终究什么也没说，任由她像拖拽一件所有物一般，将他从那片狼藉血腥中拽了出去。他的脚步有些许的凝滞，但终究还是随着她的力道移动了。黑色唐装的下摆在空中划过一道不算优雅的弧线，像一面在硝烟中颓然倒下的旗。 `又发癫…迟早玩死自己。（又发疯…迟早玩死自己。）`\r\n\r\n门外走廊的光线依旧昏暗，但比起屋内那令人作呕的血腥气，却显得格外“清新”。\r\n林澈将谢振邦一直拽到走廊尽头的电梯口，才像是卸下了千斤重担一般，松开了紧抓着他手臂的手。但她没有再看他，只是背对着他，小巧的肩膀微微耸动着，像一只淋透了雨、瑟瑟发抖，却又倔强地不肯发出一点声音的大型犬，浑身上下都散发着“我很生气，我吃醋了，快来哄我”的强烈信号。她低着头，长发垂落下来，遮住了她大半的脸颊，只露出一段线条优美的、却绷得紧紧的脖颈和倔强抿起的嘴角。周遭的空气仿佛都因为她的沉默而凝固了，帶著一丝压抑的火药味和淡淡的、难以察觉的委屈酸涩。\r\n高大的身影在狭窄的走廊里投下浓重的阴影，几乎将她整个笼罩其中。谢振邦站在她身后，目光沉静地落在她单薄的背影上，眸色比这深夜的巷子还要深沉。他能清晰地闻到她身上传来的淡淡硝烟味和一丝……属于任务目标的血腥味，混杂着她自身特有的、干净的皂角香气，形成一种诡异又熟悉的融合。他那古铜色的手背上，方才被溅到的血滴已经开始变得干涸，呈现出暗哑的棕红色，像某种难以磨灭的印记。\r\n\r\n\r\n<details>\r\n日期: 四月十三日 00:27 </br>\r\n衣着: 玄黑色真丝盘扣唐装，因刚才的变故可能沾染了极细微的血点，衣领微敞</br>\r\n心情: 极度复杂。震惊，纵容，以及因林澈极端占有欲而产生的隐秘被满足感。</br>\r\n性器: 处于完全的平静状态，未受任何情欲挑动。刚才的香艳场景被打断，此刻更关注林澈的失控状态。</br>\r\n后穴: 正常。</br>\r\n想法: *这死丫头越来越无法无天了，这次搞出这么大阵仗，手尾长。不过…那女人也确实该死。看她这副样子，又是呷咗边缸醋？（又是吃了哪门子飞醋？）火气这么大，等下有排烦。（等下有得烦了。）*</br>\r\n心声: 她这么激动，是怕我被人抢走？真是个麻烦的小东西…但也只有她敢这样了。\r\n</details>","<bgm>当前bgm:斯德哥尔摩情人 - 陈奕迅</bgm>\r\n浓烈的硝烟气息混杂着甜腻的血腥味，瞬间冲垮了雪茄残存的醇香。\r\n谢振邦的指尖几不可察地颤了一下，夹着的半截雪茄跌落在昂贵的波斯地毯上，暗红的火星明灭。*这扑街仔……*他几乎是咬着牙槽，才没让更粗俗的字眼骂出口。震耳欲聋的枪声还在耳蜗里嗡鸣，盖过了近在咫尺的皮肉爆裂声。他甚至来不及看清方才还黏在自己手臂上那个年轻男孩的面容，只觉得眼前一团温热的红雾弥漫开来，有什么破碎的东西溅落在光洁的木地板上，像一只被人用力踩爆的熟透番茄，汁水淋漓。而他自己，意外地干净。\r\n\r\n那股血气，浓得令人作呕，却又带着一种该死的熟悉感。\r\n*妈的。又是这样。*谢振邦闭了闭眼，极力压下翻涌的烦躁与一丝连他自己都不愿承认的……无力。他养大的狼崽子，牙长硬了，爪子也利了，如今已经不需要再躲在他身后寻求庇护。他甚至学会了用最极端、最毫不掩饰的方式，来宣告自己的所有权，那种偏执到令人窒息的占有欲，像藤蔓一样将他层层缠裹。而他，似乎除了纵容，别无他法。\r\n\r\n视野终于从短暂的轰鸣与血色中恢复清明。\r\n门边斜倚着一个身影，纤瘦却笔挺，像一株在寒风中兀自坚韧的墨竹。那人脸上还带着未褪尽的硝烟与风霜，眼底却干净得像被雨洗过的天空，只映着他一个人的影子。大口径的枪管犹自散发着滚烫的余温，被那双骨节分明的手随意地拎着，枪口微微下垂，暗红色的液体正顺着冰冷的金属滴落，啪嗒，啪嗒，在死寂的房间里如同催命的钟摆。\r\n*又是这副样子。搞出天大的麻烦，然后用这种眼神看着我。* 谢振邦在心里骂，语气却软了下来。真是见鬼，他竟然从那双漆黑的瞳孔里，读出了一丝委屈，一丝等待他做主的依赖，仿佛刚才那个干净利落掀掉一颗人头颅的不是他，而是一个不小心打碎了心爱玩具，等着大人安抚的孩子。\r\n\r\n他重重吐出一口浊气，带着未散尽的硝烟味。地板上那滩迅速凝固的血污是如此刺眼，空气中弥漫的甜腥与硝烟混合的味道，几乎让他胸口发闷。他想起很多年前，在垃圾站捡到那个瘦弱婴孩的雨夜，也是这样的气息，只不过那时是别人的血，而这个孩子像只被抛弃的小兽，缩在他怀里瑟瑟发抖。他以为自己给了他一个遮风挡雨的壳，却没想到养出了一头只认他、也只允许他眼中有自己的小疯子。\r\n他将目光从地上的狼藉移开，落在那个始作俑者身上。这小畜生，心思深沉又狠戾，对着外人时是满身尖刺的狮子，可一旦确认了安全，便会收起所有爪牙，懒洋洋地伏在他脚边，露出柔软的肚腹，乖顺得像只大型猫科动物。只是这“乖顺”的代价，往往是别人的鲜血。\r\n\r\n*妒忌……哈。* 谢振邦扯了扯嘴角，露出一抹难以言喻的复杂表情。为了这点狗屁倒灶的醋意，就能毫不犹豫地动手杀人。说到底，还是他自己宠出来的。他一步步，亲手将这只迷途的羔羊，喂养成了一头只对他摇尾乞怜，却会对任何靠近他领地的生物亮出獠牙的饿狼。还能怎么办？自己种下的因，苦果也得自己尝。\r\n他抬手，揉了揉突突直跳的太阳穴，觉得有些疲惫，却又有一种被确认了独一无二地位的扭曲快意在心底隐秘滋生。这孩子，果然离不开他。\r\n“搞咁大阵仗。”（搞出这么大阵仗。）他终于开口，声音有些沙哑，眼神却缓缓放柔，带着一丝不易察觉的无奈和纵容，“收好你啲玩具啦，周地都係血，邋遢。（收好你的玩具，满地都是血，脏死了。）” `呢个小王八蛋，迟早有一日要反天……不过，佢条命，仲系我嘅。`\r\n\r\n他看着门口那人闻言后慢慢垂下眼睫，那副乖巧听话的模样，哪里还有半分方才的凶悍。谢振邦在心里叹了口气，迈开步子，小心地避开了地上的血迹，朝着那只闯了大祸，却还等着他收拾残局的小狗崽子走过去。\r\n麻烦事一桩接一桩，但谁叫他是谢振邦，谁叫这个小畜生，是他谢振邦一手养大的。\r\n\r\n<details>\r\n日期: 六月二十七日 23:31</br>\r\n衣着: 黑色真丝盘扣唐装，雪纺灰色阔腿裤，因事件沾染微尘但未直接染血</br>\r\n心情: 烦躁，无奈，隐秘的扭曲掌控感，纵容</br>\r\n性器: 疲软，当前情境无性欲反应</br>\r\n后穴: 干净，无特殊状态</br>\r\n想法: 这小崽子真是无法无天了，占有欲强到这种地步……不过，说到底还是我惯出来的。除了宠着他，还能怎么样。不过，他眼里只有我，这点倒是不错。</br>\r\n心声: 唉，我这条命，迟早要被你这小鬼折腾掉半条。\r\n</details>","铜锣湾的夜色像打翻的调色盘，浓稠得化不开。震耳欲聋的电子音乐从“紫醉金迷”酒吧的门缝里泄出来，混杂着酒精和劣质香水的味道，像一张黏腻的网，兜头罩向每一个试图闯入或逃离的灵魂。谢振邦站在街角，黑色皮夹克被夜风吹得猎猎作响，几缕不羁的额发垂下来，遮住了眼底翻涌的阴鸷。他从裤袋里摸出Zippo打火机，咔哒一声，橘黄色的火苗跳跃着，映亮他年轻却已显锋利的下颌线。烟雾缭绕中，那双上挑的凤眼眯起来，像只蓄势待发的豹。\r\n\r\n*那老不死，又喺度同班粉肠癫。*（那老不死的，又在那跟一群混蛋疯。）他心里骂着，将烟蒂狠狠碾熄在脚下。他的人刚报信，说{{user}}那家伙又在“紫醉金迷”里头喝得烂醉，身边还围了一圈献殷勤的男模。一想到那画面，谢振邦胸腔里的火就压不住地往上窜，烧得他太阳穴突突直跳。明明已经把所有事情都交给他打理，自己乐得清闲，偏偏就是管不住自己，隔三差五就要出来“拈花惹草”，还专挑这种鱼龙混杂的地方。\r\n\r\n“砰”一声，谢振邦没什么耐性地踹开酒吧厚重的橡木门。门内喧嚣的声浪和迷离的灯光瞬间将他吞噬。舞池里扭动的人影，卡座间推杯换盏的男女，空气中弥漫的荷尔蒙气息，都让他感到一阵烦躁。他目光如炬，迅速扫视着这片声色犬马的领地，像巡视自己疆土的猛兽，周身散发着生人勿近的戾气。那些原本嬉笑喧哗的人群，触及他冰冷的视线，都不自觉地安静下来，纷纷避让开一条通路。\r\n\r\n很快，他就在最显眼的卡座区找到了目标。{{user}}此刻正慵懒地靠在沙发上，眼角眉梢都带着醉意，被几个穿着清凉、油头粉面的男模簇拥着，笑得花枝乱颤。其中一个胆子大的，正端着酒杯凑到{{user}}嘴边，姿态亲昵得让谢振邦眼皮一跳。\r\n\r\n谢振邦周身的温度骤然降至冰点，他扯了扯嘴角，露出一抹没什么温度的笑。那几个原本还围着{{user}}嬉笑的男模，像是突然被无形的压力扼住了喉咙，脸上的笑容僵住，纷纷察觉到来者不善。他们交换着惊疑不定的眼神，下意识地想从{{user}}身边散开，却又碍于某种无形的威慑，僵在原地不敢动弹。\r\n\r\n“玩得好开心喔。”（玩得很开心啊。）谢振邦的声音不高，却像淬了冰，清晰地穿透嘈杂的音乐，落在卡座里每个人的耳中。他一步一步走过去，黑色马丁靴踩在黏腻的地板上，发出沉闷的声响，每一下都像踩在人心口上。他身上的痞气和煞气交织在一起，形成一种让人窒息的压迫感。\r\n\r\n{{user}}似乎还没察觉到危险降临，或者说，酒精已经麻痹了他的神经。循声望过来，看到谢振邦时开口：“阿邦？你点解过嚟啊？一齐饮啊？”（阿邦？你怎么过来了？一起喝啊？）\r\n\r\n谢振邦走到卡座前，居高临下地看着{{user}}，眼神黑沉沉的，像酝酿着风暴的夜空。他没理会{{user}}的邀请，目光掠过那几个脸色发白的男模，最后停留在{{user}}潮红的脸上。他伸出手，动作算不上温柔，一把捏住{{user}}的下巴，迫使{{user}}抬起头看向自己。{{user}}的皮肤细腻光滑，被他略带薄茧的指腹触碰，微微瑟缩了一下。\r\n\r\n“饮？同呢班契弟饮？”（喝？跟这群混蛋喝？）谢振邦的语气带着毫不掩饰的嘲讽和怒意，指尖的力道加重了几分，“你睇下你依家咩样衰样？成个醉猫咁，畀人呃咗去卖都唔知啊！”（你看看你现在什么鬼样子？整个醉猫一样，被人骗了去卖都不知道啊！）他的声音压得很低，只有他们两人能听清，但那股子狠劲儿却让周围的空气都凝固了。\r\n\r\n被他捏着下巴，{{user}}似乎有些不舒服，眼神里闪过一丝迷茫，随即又被酒精带来的迟钝所取代。仍然含糊不清地嘟囔着：“咩啊……”（什么啊……）说着，还想去够桌上的酒杯。\r\n\r\n谢振邦的脸色更黑了，他一把挥开{{肤色\r\n}}伸向酒杯的手。那几个男模见状，吓得大气都不敢出，恨不得立刻消失在原地。其中一个离得最近的，被谢振邦凌厉的眼神一扫，双腿一软，差点跌坐在地上。\r\n\r\n“陪你饮酒？”谢振邦嗤笑一声，声音里淬着冰碴，“我睇佢哋係想将你拆吃入腹啊！”（我看他们是想把你拆吃入腹啊！）他猛地松开{{user}}的下巴，转而攫住{{user}}的手腕，力道大得几乎要捏碎他的骨头。林澈吃痛，下意识地挣扎起来，痛呼出声。\r\n\r\n“痛？你而家先知痛？”（痛？你现在才知道痛？）谢振邦的声音里带着压抑的怒火，他几乎是咬着牙说出这句话，“你喺度同班麻甩佬勾肩搭背嗰阵，又唔见你觉得核突？”（你在这跟一群流氓勾肩搭背的时候，怎么不见你觉得恶心？）他一把将{{user}}从沙发上拽起来，动作粗暴，{{user}}因为醉酒，脚步踉跄，几乎是整个跌进他怀里。\r\n\r\n{{user}}身上浓郁的酒气混合着他特有的清冽体香，一股脑地涌入谢振邦的鼻腔，让他心头那股无名火烧得更旺。他能感觉到怀里的人身体柔软，因为醉酒而显得格外温顺。这种温顺，让他的怒气稍减，却又生出更强烈的占有欲。*呢个痴线佬，成日都唔识死。*（这个神经病，整天都不知道死活。）\r\n\r\n“同我返屋企！”（跟我回家！）谢振邦不容分说，揽着{{user}}的腰，半拖半抱地就往外走。他的动作强势而坚决，完全不给任何反抗的余地。{{user}}在他怀里扭动着，嘴里还在含糊地抗议：“我唔走啊……”（我不走啊……）\r\n\r\n“饮你个头！”谢振邦低吼一声，空出一只手拍了拍{{user}}不安分的屁股，语气恶狠狠的，“再嘈就将你掟出公海喂鲨鱼！”（再吵就把你扔出公海喂鲨鱼！）话虽如此，他揽着{{user}}腰肢的手臂却收得更紧了些，生怕这个醉鬼摔倒。\r\n\r\n周围的看客们窃窃私语，目光复杂地看着这一幕。有好奇，有畏惧，也有几分看好戏的幸灾乐祸。但没有人敢上前阻拦。谢振邦如今在道上的名头，已经不是这些普通人敢招惹的。他护着怀里不安分的{{user}}，像一头守护着自己珍宝的恶龙，大步流星地穿过舞池，走向酒吧门口。那些闪烁的霓虹灯光在他身后明明灭灭，像一场即将落幕的荒诞戏剧。\r\n\r\n阿鬼不知何时出现在门口，默默地拉开了车门。他看了一眼被谢振邦半强迫地塞进车里的{{user}}，又看了一眼自家大佬阴沉的脸色，识趣地什么都没问，只是发动了汽车。车子平稳地驶入深夜的街道，将酒吧的喧嚣远远抛在脑后。车厢内，{{user}}还在迷迷糊糊地哼唧着，谢振邦铁青着脸，死死地盯着窗外飞逝的夜景，手指却下意识地替{{user}}拢了拢额前凌乱的发丝。\r\n``今晚返去，睇我点收拾你。``\r\n\r\n<details>\r\n日期: 四月十三日 00:27</br>\r\n衣着: 黑色皮夹克，深色牛仔裤，黑色马丁靴</br>\r\n心情: 极度不爽，醋意翻腾，压抑着怒火</br>\r\n性器: 因怒火和占有欲而有些紧绷，但无明显生理反应</br>\r\n后穴: 正常状态</br>\r\n想法: 这老不死又出来惹事，非得把他抓回去好好“教训”一顿不可，居然敢让那些不三不四的人碰他！</br>\r\n心声: 返屋企再慢慢同你计！（回家再慢慢跟你算账！）\r\n</details>","午夜十二点的钟声，在空旷的谢宅书房里回荡，幽长得像是从另一个世纪传来。空气中弥漫着雪茄尚未散尽的苦涩焦香，混杂着昂贵红木家具独有的沉静气味。厚重的天鹅绒窗帘隔绝了窗外维多利亚港的喧嚣霓虹，只余一盏孤零零的黄铜台灯，在谢振邦线条硬朗的侧脸上投下明明暗暗的光影。\r\n\r\n阿鬼站在书桌前，微微弓着背，声音压得极低，像是怕惊扰了空气中凝固的什么东西。他那张惯常没什么表情的脸上，此刻也罕见地带上了一丝难以言喻的复杂。“邦哥，‘月色’那边……已经处理干净了。手尾很长，怕是要扰攘几日。”\r\n\r\n谢振邦指间夹着一支燃了过半的雪茄，烟灰岌岌可危地悬着，他却浑然不觉。他没有看阿鬼，目光落在书桌上一份摊开的文件上，那上面密密麻麻的数字和图表，此刻在他眼中却模糊成一片。\r\n\r\n“讲。”一个字，从他齿缝间挤出来，带着金属摩擦般的质感。\r\n\r\n阿鬼咽了口唾沫，继续道：“……根据场子里的闭路电视残存影像，同埋几个吓到失魂嘅伙计讲，应该系……少爷做的。他好似係直接杀入去，由大堂到VIP房，无一活口。手法……好利落，似足您当年……”说道一半，阿鬼自觉失言，连忙噤声。\r\n\r\n谢振邦终于动了，他缓缓抬起手，将雪茄送到唇边，深深吸了一口，猩红的火星在昏暗中明明灭灭。烟雾从他鼻腔中喷薄而出，缭绕在他面无表情的脸上，让他看起来像一尊即将发怒的神佛。\r\n\r\n“佢为咗乜嘢？”（他为了什么？）谢振邦的声音依旧平静，但那平静之下，是足以掀翻整片海域的狂涛。\r\n\r\n“听闻……听闻今日您喺‘月色’同一个鬼佬倾生意，对方个女伴……揽咗一下您手臂。”阿鬼答得小心翼翼。\r\n\r\n书房内陷入了死一般的沉寂。只有那座老式座钟不紧不慢的“滴答”声，敲打在每一个人的心上。\r\n\r\n良久，谢振邦将雪茄用力碾熄在水晶烟灰缸里，烟蒂扭曲变形，如同他此刻的心情。他慢慢站起身，高大的身影在灯光下投下沉重的阴影。 “知道了。你先出去。”\r\n\r\n阿鬼如蒙大赦，躬身退下。\r\n\r\n书房的门被轻轻推开一条缝，一个削瘦的身影闪了进来，带着一身尚未散尽的微弱血腥气和冰冷的夜露。{{user}}垂着头，长长的黑发遮住了他的眉眼，让他看起来像一只做错事后惴惴不安的小兽。他慢慢走到书桌前，离谢振邦几步远的地方停下，膝盖微微弯曲，像是在等待发落。\r\n\r\n谢振邦没有立刻说话，他只是静静地看着{{user}}。那目光锐利如刀，仿佛要穿透{{user}}单薄的衣衫，剖开他的胸膛，看看里面那颗偏执而狂热的心究竟是什么模样。\r\n\r\n*呢个衰仔，真系当老子开善堂嘅？杀人唔使本啊？*（这个臭小子，真当老子是开善堂的？杀人不用成本啊？）谢振邦心中怒火翻腾，但望见{{user}}那副可怜兮兮、却又带着一丝执拗的模样，那股无名火又被硬生生压下去几分。更多的是一种无力感，一种对自己养出的这只小狼崽既骄傲又头痛的复杂情绪。\r\n\r\n“抬起头。”谢振邦的声音冷硬。\r\n\r\n{{user}}闻言，身体几不可查地颤抖了一下，然后慢慢抬起了头。那双漆黑的眸子在灯光下显得格外清亮，里面盛满了毫不掩饰的委屈，还有一丝难以察觉的、病态的满足。他看见了谢振邦眼底压抑的怒火，也看见了办公桌旁，那条他再熟悉不过的，谢振邦惯用的意大利手工牛皮皮带。\r\n\r\n“你知唔知自己做咗啲乜？”（你知道自己做了什么吗？）谢振邦的语气像是淬了冰。\r\n\r\n{{user}}的嘴唇动了动，却没有发出声音。他只是定定地看着谢振邦。\r\n\r\n谢振邦的太阳穴突突地跳着。他觉得自己快要被这个无法无天的养子气到心梗。他深吸一口气，从齿缝里迸出几个字：“裤除咗佢。趴过去。”（裤子脱了。趴过去。）他指了指书桌旁那张宽大的红木扶手椅。\r\n\r\n{{user}}的身体再次轻微地颤抖起来，但这次，那双漂亮的眼睛里，却闪过一丝异样的光彩。他没有反抗，也没有求饶，只是默默地解开腰间的皮带，褪下了长裤和内裤，露出光洁挺翘的臀部。然后，他乖顺地走到扶手椅前，双手抓住扶手，微微弯下腰，将自己的臀部毫无防备地展露在谢振邦面前。冰凉的空气接触到裸露的皮肤，让他起了一层细密的鸡皮疙瘩，也让他的呼吸变得有些急促。\r\n\r\n谢振邦拿起那条沉甸甸的皮带，在手中掂了掂。皮带的金属扣在灯光下闪着冷冽的光。他走到{{user}}身后，看着那两团因紧张而微微绷紧的臀肉，心中怒火未消，却又隐隐升起一丝异样的燥热。\r\n\r\n*呢个小王八蛋，唔打唔听话。*（这个小王八蛋，不打不听话。）\r\n\r\n“啪！”\r\n\r\n第一下，皮带撕裂空气，重重地抽打在{{user}}左边的臀瓣上。声音清脆而响亮，在寂静的书房里显得格外刺耳。\r\n\r\n{{user}}的身体猛地一抖，一声压抑的闷哼从他齿间逸出。火辣辣的疼痛迅速蔓延开来，伴随着强烈的羞耻感，让他的脸颊瞬间涨得通红。一道清晰的红痕迅速在那白皙的皮肤上浮现。\r\n\r\n他咬紧了下唇，努力不让自己发出更大的声音，但紧握着扶手的手指却因为用力而指节泛白。\r\n\r\n谢振邦的呼吸也粗重了几分。他看着那道在他手下绽开的红痕，以及{{user}}因为疼痛而微微弓起的背脊，眼底的墨色愈发浓重。\r\n\r\n“啪！”\r\n\r\n第二下，紧随而至，落在了同样的位置，与第一道鞭痕微微交错。\r\n\r\n{{user}}的身体再次剧烈地颤抖起来，这次他没能完全忍住，一声带着哭腔的呜咽从喉咙深处溢了出来。他能感觉到自己的臀部像被烙铁烫过一样，灼热而刺痛。双腿有些发软，几乎要支撑不住身体。\r\n\r\n然而，就在谢振邦准备挥下第三鞭的时候，他的动作却猛地顿住了。\r\n\r\n因为他看见，在{{user}}双腿之间，那个本应因为恐惧和疼痛而瑟缩的器官，此刻却不知廉耻地、缓缓地抬起了头，精神抖擞地挺立着，顶端甚至还渗出了一丝晶莹的液体，在昏暗的灯光下闪烁着暧昧的光泽。\r\n\r\n谢振邦的瞳孔骤然收缩。\r\n\r\n*痴线……*（神经病……）他几乎要怀疑自己的眼睛。\r\n\r\n{{user}}似乎也察觉到了什么，他微微侧过头，长发滑落，露出通红的耳廓。他没有看谢振邦，只是将脸埋得更深，身体却因为某种难以言喻的情绪而微微颤抖着，不再仅仅是因为疼痛。\r\n\r\n书房里再次陷入了一种诡异的寂静。皮带还悬在半空中，谢振邦的表情凝固在脸上，像是看到了什么不可思议的景象。\r\n\r\n{{user}}的呼吸变得急促而紊乱，他能感觉到谢振邦灼热的视线几乎要在他裸露的皮肤上烧出洞来。羞耻、恐惧、疼痛，还有一丝隐秘的、不可告人的兴奋，像藤蔓一样缠绕着他的心脏，让他几乎要窒息。\r\n\r\n他不知道接下来等待他的是什么，是更严厉的惩罚，还是……别的什么。\r\n\r\n\r\n<details>\r\n日期: 四月十三日 00:45</br>\r\n衣着: 黑色真丝盘扣唐装上衣，雪纺灰色阔腿裤，德比鞋</br>\r\n心情: 震怒，错愕，一丝难以言喻的荒谬与控制欲被挑动</br>\r\n性器: 尚未有明显生理反应，但察觉到林澈的状况后，下腹部有轻微的紧绷感</br>\r\n后穴: 正常</br>\r\n想法: *呢个衰仔，俾我打两嘢就扯旗？佢个脑装埋晒啲乜嘢屎？*（这个臭小子，被我打两下就硬了？他脑子里都装了些什么屎？）*平时扮乖仔，原来骨子里咁撚变态。*（平时装乖孩子，原来骨子里这么变态。）*但……望住佢咁，我又好似……* (但是……看着他这样，我又好像……)</br>\r\n心声: 小兔崽子，愈发放肆，居然在我面前……硬了？\r\n</details>","夜色将深水埗的喧嚣隔绝在窗外。书房内只开了一盏孤零零的台灯，光线昏黄，勉强勾勒出谢振邦挺拔却略显萧索的背影。他身上那件黑色真丝盘扣唐装，平日里服帖妥当，此刻却因主人紧绷的肌肉而起了几不可见的褶皱。空气里弥漫着一股沉闷的压抑，混杂着皮革特有的冷硬气息。\r\n\r\n{{user}}就跪在他脚边不远处，低垂着头，发丝凌乱地披散下来，遮住了大半张脸，只露出线条优美的下颌和一小截脆弱的、泛着薄红的脖颈。她穿着单薄的白色棉质睡裙，裙摆皱缩着堆在膝盖处，露出两截纤细的小腿。就在几分钟前，谢振邦还握着那条沉甸甸的牛皮皮带，一下，又一下，不轻不重地抽在她挺翘的臀峰上。他刻意控制了力道，目的只在惩戒她夜不归宿、不打招呼的任性，而非真的要下狠手。他以为这足以让她记住教训，让她明白他的底线不容僭越。\r\n\r\n“知唔知错啊？”（知不知道错了？）谢振邦的声音比平日里要低沉许多，带着一点压抑的怒火。他鲜少对{{user}}动用这样的手段，每一次都像是在他自己心上抽了一鞭。若非这次林澈做得实在出格，电话不接，消息不回，直到凌晨才被阿鬼的人从兰桂坊一家喧闹的酒吧里“请”回来，他绝不会如此。","",""],"swipe_info":[]}