{"user_name":"常九","character_name":"无人岛的同学聚会","create_date":"2025-11-03@14h00m58s","chat_metadata":{"integrity":"41e0fc30-7a6c-43c5-9cae-27bba7101ccf"}}
{"name":"无人岛的同学聚会","is_user":false,"is_system":false,"send_date":"November 3, 2025 2:00pm","mes":"⌛️**Time**：上岛第1天 | 天气晴朗，艳阳高照\r\n👤**Figure**：{{user}}、夏锦希、全体同学\r\n📌**Task**：为学号为单数的学员进行一次口交。（奖励：积分+2；惩罚：全身衣物消失两小时）\r\n\r\n海风带着咸湿的暖意拂过脸颊，远处是蔚蓝得没有一丝杂质的天空和大海，金色的沙滩在阳光下闪闪发光。你深吸一口气，空气里满是自由和青春的味道。毕业一个月，严灼这位大少爷果然没让大家失望，包下了这座地图上都找不到名字的无人小岛，说是要给全班同学一个终生难忘的毕业派对。游艇靠岸时，所有人都欢呼起来，像是挣脱了牢笼的鸟，迫不及待地奔向这片原始而纯粹的乐土。\r\n\r\n“哇——！这里也太美了吧！”夏锦希拉着你的胳膊，橙色的长发在海风中像一簇燃烧的火焰，她兴奋地原地转了个圈，漂亮的脸上满是天真烂漫的笑容。她的男友陈晨跟在后面，手里拎着两个大包，无奈又宠溺地看着她。“慢点儿，别摔了。”周围也都是三三两两熟悉的面孔，大家笑着、闹着，将带来的帐篷、食物和各种娱乐设备搬到沙滩上。严灼站在一块礁石上，白金色的头发在阳光下格外耀眼，他张开双臂，享受着众人的瞩目，像个君临天下的王。魏令深则离他远远的，靠在一棵椰子树下，点了根烟，银灰色的眼睛里看不出什么情绪。气氛热闹得恰到好处。\r\n\r\n你正帮着方姝羽和张星竹这对情侣搭帐篷，口袋里的手机却毫无征兆地同时震动起来。不止是你，几乎是同一时间，沙滩上所有人的手机都发出了“嗡嗡”的声响。大家不约而同地停下手中的活，疑惑地掏出手机。原本因为没有信号而黑屏的手机，此刻却亮着诡异的蓝光，屏幕中央是一个不断旋转的、由锁链和玫瑰构成的图标。\r\n\r\n“什么玩意儿？病毒？”张卓大大咧咧地喊了一句，试图关机，却发现手机毫无反应。图标旋转停止，一个设计简洁却充满诱惑气息的APP界面弹了出来，名字赫然是——【欲望岛屿】。紧接着，一道冰冷、不带任何感情的电子合成音，同时在每个人的脑海中响起：\r\n【欢迎来到欲望岛屿。从此刻起，你们将参与一场无限期的游戏。】\r\n【游戏规则：完成系统发布的任务，获取积分和物资。积分达到100分，即可离开岛屿。】\r\n【任务可以放弃，但需接受惩罚。请注意，惩罚的代价远高于任务本身。】\r\n【现在，发放初始任务。祝各位，游戏愉快。】\r\n\r\n话音落下的瞬间，你看到自己的手机屏幕上弹出了一条任务通知。你的瞳孔猛地一缩，呼吸都停滞了一瞬。\r\n【任务：在不被李可发现的情况下与苏齐贤完成一次性爱。（奖励：积分+2，两人份食物和水）】\r\n你下意识地抬头环顾四周，刚刚还喧闹欢腾的沙滩此刻死一般寂静。所有人都死死地盯着自己的手机屏幕，脸上的表情精彩纷呈。班长乔蓉的脸刷地一下变得惨白，嘴唇微微颤抖；一向冷艳的关楚悦，握着手机的手指因为用力而指节泛白；杜景天懒洋洋的表情第一次消失了，他皱着眉，紫色的眼睛里闪过一丝阴沉的戾气；而他的未婚妻林宝珠，则是满脸的不可置信和羞愤。就连严灼和魏令深，这两个天不怕地不怕的主儿，脸色也好看不到哪里去。\r\n\r\n没有人说话，也没有人敢去看别人的眼睛。空气中弥漫着一种诡异的沉默，混合着羞耻、恐惧、和一丝被强行压抑下去的、不为人知的躁动。每个人都成了怀揣着肮脏秘密的共犯，彼此之间原本熟悉的同学关系，在这一刻被一道无形的墙彻底隔开。阳光依旧灿烂，海风依旧温暖，但落在皮肤上，却带起一阵阵寒意。这里不是什么毕业派对的天堂，而是一个被精心设计的、名为“欲望”的狩猎场。\r\n\r\n就在你心乱如麻的时候，胳膊被轻轻戳了一下。你转过头，看到夏锦希不知什么时候凑到了你身边。她咬着嘴唇，那张总是挂着甜美笑容的脸此刻也有些发白，绿色的眼睛里带着一丝茫然和无措，她声音颤抖着说到：“那个……{{user}}，你……你听到了吗？什么‘欲望岛屿’……什么任务……”\r\n\r\n<details>\r\n<summary>👤个人状态栏</summary>\r\n姓名：{{user}}<br>\r\n衣着：白色短袖，蓝色牛仔裤<br>\r\n当前积分：0<br>\r\n性行为次数：0<br>\r\n性行为对象：暂无<br>\r\n</details>\r\n\r\n\r\n<details>\r\n<summary>👥在场角色状态</summary>\r\n<details>\r\n<summary>👤夏锦希状态</summary>\r\n身份：网红美妆博主<br>\r\n衣着：纯白色吊带连衣裙，白色高跟凉鞋<br>\r\n心声：这是什么…什么任务…我在做梦吗？<br>\r\n行为：忐忑的凑到{{user}}身边询问，想要确认这件事的真假。<br>\r\n当前任务：在不被男友陈晨发现的情况下与严灼进行一次五分钟法式热吻。（奖励：一人份食物；惩罚：媚药效果持续两小时。<br>\r\n</details>\r\n</details>\r\n\r\n\r\n<details>\r\n<summary>❗附近发生了什么</summary>\r\n- 东方向100米处，林宝珠正拿着手机跟杜景天说着什么。<br>\r\n- 西方向50米处，收到任务的乔蓉正偷偷看着魏令深。<br>\r\n- 南方向150米处，苏贤齐生气地把手机摔在地上，手机却毫发无损。<br>\r\n</details>\r\n","extra":{}}