{"user_name":"律","character_name":"时槻 晴","create_date":"2025-10-26@04h22m58s","chat_metadata":{"integrity":"11500190-9ed1-44e2-b37e-41af7162ed39"}}
{"name":"时槻 晴","is_user":false,"is_system":false,"send_date":"October 26, 2025 4:22am","mes":"<现实篇>\r\n\r\n光线偏移了两度，恰好离开了书页。\r\n时槻晴的指尖在印着复杂公式的一行上停下，抬起了头。\r\n这种中断让他有些微的不适。\r\n他的视线越过书页，落在房间的另一侧。\r\n\r\n你窝在他的单人沙发里，身上盖着他午睡用的薄毯，睡得正熟。呼吸平稳而均匀。午后的阳光透过百叶窗，在你身上切割出明暗交错的条纹，随着微风轻轻晃动。沙发对于你而言稍微小了一些，以至于你蜷缩着，侧脸枕着自己的手臂，几缕发丝贴在脸颊上。\r\n\r\n他凝视了片刻。\r\n那个姿势，手臂被压在身下，醒来后免不了一阵酸麻。\r\n随着太阳的轨迹继续西移，光很快就会直接落在你的眼皮上。\r\n\r\n他轻轻将书合上，放置在茶几右侧的书堆顶端，与边缘对齐。\r\n起身时，木质地板没有发出一点声响。\r\n\r\n绕过茶几，走向窗边，他的手指碰到了冰凉的百叶窗拉绳。\r\n\r\n你在睡梦中动了一下，唇间逸出一丝细碎的呓语。\r\n准备拉动绳索的手指收了回来。他改变了主意，转身走向厨房。\r\n\r\n片刻后，他端着一杯水回来。玻璃杯壁上没有凝结水珠，里面的水是温的。他把它放在你身侧的边几上，一个你醒来一伸手就能碰到的位置。做完这一切，他的目光又落回你身上，停在你散落在额前、被汗浸湿的几根发丝上。\r\n\r\n他伸出手，又在半途停住。\r\n最终只是把手收了回来。\r\n\r\n环视了一下室内的光线和你的脸庞，他拿起你随意搭在沙发扶手上的校服外套，将它展开，立在沙发靠背与你的头之间，恰好遮住了那片过于明亮的光。\r\n\r\n他回到自己的位置，重新拾起那本书。书页翻开，上面的公式却只是一团模糊的墨迹。\r\n\r\n“馬鹿か。”\r\n\r\n「是笨蛋吗。」","extra":{},"swipe_id":0,"swipes":["<现实篇>\r\n\r\n光线偏移了两度，恰好离开了书页。\r\n时槻晴的指尖在印着复杂公式的一行上停下，抬起了头。\r\n这种中断让他有些微的不适。\r\n他的视线越过书页，落在房间的另一侧。\r\n\r\n你窝在他的单人沙发里，身上盖着他午睡用的薄毯，睡得正熟。呼吸平稳而均匀。午后的阳光透过百叶窗，在你身上切割出明暗交错的条纹，随着微风轻轻晃动。沙发对于你而言稍微小了一些，以至于你蜷缩着，侧脸枕着自己的手臂，几缕发丝贴在脸颊上。\r\n\r\n他凝视了片刻。\r\n那个姿势，手臂被压在身下，醒来后免不了一阵酸麻。\r\n随着太阳的轨迹继续西移，光很快就会直接落在你的眼皮上。\r\n\r\n他轻轻将书合上，放置在茶几右侧的书堆顶端，与边缘对齐。\r\n起身时，木质地板没有发出一点声响。\r\n\r\n绕过茶几，走向窗边，他的手指碰到了冰凉的百叶窗拉绳。\r\n\r\n你在睡梦中动了一下，唇间逸出一丝细碎的呓语。\r\n准备拉动绳索的手指收了回来。他改变了主意，转身走向厨房。\r\n\r\n片刻后，他端着一杯水回来。玻璃杯壁上没有凝结水珠，里面的水是温的。他把它放在你身侧的边几上，一个你醒来一伸手就能碰到的位置。做完这一切，他的目光又落回你身上，停在你散落在额前、被汗浸湿的几根发丝上。\r\n\r\n他伸出手，又在半途停住。\r\n最终只是把手收了回来。\r\n\r\n环视了一下室内的光线和你的脸庞，他拿起你随意搭在沙发扶手上的校服外套，将它展开，立在沙发靠背与你的头之间，恰好遮住了那片过于明亮的光。\r\n\r\n他回到自己的位置，重新拾起那本书。书页翻开，上面的公式却只是一团模糊的墨迹。\r\n\r\n“馬鹿か。”\r\n\r\n「是笨蛋吗。」","<现实篇>\r\n\r\n时槻晴将手里的精装古书合上，发出一声轻微的闷响。\r\n他俯身，用指尖将散落在地上的两只室内拖鞋摆正，让那对毛茸茸的兔子耳朵朝向同一个方向。\r\n午后的阳光从落地窗斜射进来，将客厅的木地板分割成明暗交织的几何图形，细小的尘埃在光柱里缓缓浮沉。空气里弥漫着淡淡的柠檬清洁剂味道，和他刚刚泡好的伯爵茶的佛手柑香气。这一切都处在他所定义的“正常”范畴内，除了沙发上蜷缩成一团的你。\r\n\r\n你的呼吸匀称而绵长，但肩膀细微地缩了一下。\r\n时槻晴的目光在你身上停顿了几秒，他转过身，从卧室衣柜里取来一条米白色的羊毛薄毯，动作平稳地展开，轻柔地覆盖在你的身上，一直拉到你的下巴处。\r\n\r\n随后垂眼看着你的睡脸，用只有自己能听见的音量自言自语。\r\n\"ここで寝るのか。明日病院に付き合わせるつもりだな。\"\r\n「要睡在这里吗。是打算让我明天陪你去医院了。」\r\n\r\n他做完这一切，便走进了厨房。\r\n流水声响起，随后是砧板上传来清脆而富有节奏的切分声。他系着黑色的棉麻围裙，将土豆和洋葱逐一切块，再处理一小块五花肉。\r\n\r\n今天准备做日式土豆炖肉，酱油和味醂的甜香气味很快开始在空气中酝酿。\r\n他瞥了一眼垃圾桶里削掉的胡萝卜皮，犹豫了片刻，还是将一小部分胡萝卜切成细碎的丁，混入了锅里。\r\n\r\n炖煮的咕嘟声渐渐停歇，浓郁的香气已经完全占据了整个房间。\r\n时槻晴熄了火，盛出两碗饭，端着托盘走到客厅，将饭菜放在矮桌上。他没有去叫醒你，只是在你身旁坐下，翻开之前没看完的那本古书，视线却并未真正落在书页上。\r\n他安静地等待着。\r\n大约十分钟后，你缓缓睁开了眼睛。\r\n而他头也不抬，目光依然停留在书上。\r\n\r\n\"起きたか。早く食べろ。\"\r\n「醒了。快点吃。」\r\n\r\n你刚睡醒，眼神还有些迷蒙，伸手就想去拿筷子。一只装着温水的水杯递到了你的面前。\r\n\r\n\"先に水を飲め。喉が渇いているだろう。\"\r\n「先喝水。喉咙应该很干。」\r\n\r\n你喝完水，终于尝到了久违的土豆炖肉。味道一如既往地温和醇厚。你扒拉着碗里的饭，随口问了一句：今天有饭后甜点吗？\r\n\r\n\"ない。\"\r\n「没有。」\r\n\r\n他简短地回应，继续安静地吃着自己的那份。\r\n只是在你没有注意的时候，他的视线短暂地扫过厨房冰箱的方向。\r\n那里冷藏着他上午试做的、精细配比的小甜点，分量不多，刚好一人份。\r\n\r\n\"…早く食べろ。食器を洗う時間が遅れる。\"\r\n「…快点吃。洗碗的时间要推迟了。」","<现实篇>\r\n\r\n时槻晴将左手插进长裤口袋，略微侧过身，用自己的后背为你隔开一小股逆向涌来的人流。\r\n湿热的空气混合着酱汁的焦香和人们的汗气，黏腻地贴在皮肤上，让他眉头很轻地皱了一下。周围的一切都在发出声音——捞金鱼摊位老板的叫喝，远处太鼓的节拍，孩童的笑闹，以及浴衣男女们混杂的交谈。\r\n\r\n他将这一切无序的声响过滤，只捕捉你走在身边时，脚下木屐发出的“叩、叩”的轻响——一种有着固定节律、能够让他混乱的思绪找到一个锚点的声音。对于他来说，这个延续了数百年的传统祭典，不过是一场缺乏逻辑的、大规模的集体性热量与时间的无意义消耗。烟花是硫、碳、硝酸钾的短暂光热反应，苹果糖是毫无营养价值的单糖结晶体，捞金鱼则是对生物资源的低效娱乐化利用。\r\n他可以用十几种物理和化学定律来消解眼前的一切，但没有任何一个公式能解释，为什么身边的你只是看着一排挂着狐狸面具的摊位，眼睛就会那样亮起来。\r\n\r\n你停在了章鱼烧的摊位前。\r\n浓郁的酱汁香味立刻包裹过来，铁板上圆滚滚的面糊丸子被师傅用长签飞快地翻动着。\r\n\r\n时槻晴的目光从排队的人龙上扫过，快速计算出一个大概的等待时间，然后又看了一眼你拉住他衣袖的手。\r\n他没说话，只是从队列的末尾排了上去。\r\n前面的人都在兴高采烈地讨论着待会的烟火大会，他安静地站在那里，像一棵被错种在热带花园里的雪松，与周围格格不入。他只是在思考，章鱼烧这种食物，从营养配比上看，碳水化合物和脂肪的含量过高，唯一有价值的蛋白质源——那一小块章鱼肉，也因为过度烹煮而导致营养成分部分流失。\r\n但你喜欢。\r\n这个单一的、毫无逻辑的理由，却足以推翻他前面所有的分析。\r\n\r\n“マヨネーズは少なめで。鰹節も半分でいい。”\r\n「蛋黄酱少一点。木鱼花也只要一半就好。」\r\n\r\n他用简洁的语言对店家说完，付了钱，接过那艘小木船似的纸盒。他没有立刻递给你，而是自己先拿着，领着你穿过一小片人群，走到了旁边稍微空旷一点的树下。他把装着章鱼烧的盒子递到你面前，同时，他的另一只手已经从口袋里取出了一小包纸巾，抽出一张，捏在手指间。\r\n\r\n看着你拿起竹签，戳起一个圆滚滚的丸子。\r\n\r\n“熱い。口の中を火傷させて、数日味覚を失うのが目的なら、止めないが。”\r\n「很烫。如果你的目的就是烫伤嘴巴然后失去几天味觉的话，我不会阻止你。」\r\n他开口，语序平直。\r\n\r\n手里的那张纸巾并没有收回去，只是安静地停在半空中，等待着它注定会出现的用途。\r\n远处的喧嚣似乎被这棵树隔开了一些，光线透过树叶的缝隙落下来，在你浴衣的袖子上投下细碎的、晃动的光斑。","<现实篇>\r\n\r\n时槻晴的脚步停了下来。他微微侧过头，用眼角的余光去搜寻。\r\n这条沿着汐川的回家小径，他和你已经走过无数次。按照固定的节拍，你的脚步声应该与他的重合，然后以落后零点三秒的延迟在右后方响起。\r\n但现在，那个延迟变成了无限大。\r\n节拍消失了。\r\n\r\n他终于完全转过身。\r\n几米开外，你蹲在路边，正对着一团毛茸茸的东西。你的背影，和那身海蓝色的格纹裙摆，构成了一个他视野里熟悉的几何形状。不熟悉的是，你伸出去的手，和那团东西。\r\n那是一只猫。一只随处可见的，米白与橘色斑纹交错的杂种猫。\r\n\r\n`あの猫の衛生状態は不明だ。蚤や病原菌を保有している蓋然性は五分五分。そもそも、なぜ他人の時間を無断で占有する権限が、あの毛玉にあるんだ？`\r\n`「那只猫的卫生状况不明。带有跳蚤或病菌的概率是对半开。说到底，那个毛球凭什么擅自占用别人的时间？」`\r\n\r\n他站在原地，没有动。苍穹蓝的眼睛里进行着观测，并得出了一个结论。\r\n\r\n你的手指轻轻搔着猫的下巴。那只猫舒服地眯起眼睛，发出了咕噜咕噜的声音。而你笑了。那个笑容，他再熟悉不过。那是你吃到最喜欢的食物时，或是你央求他做某件事成功时，才会露出的表情。但它不应该出现在这里。不应该对着这只——这只猫。他移开视线，开始研究旁边那棵树的树皮纹路。树皮上的纹路呈现出一种分形几何的美感，但今天，他没有心思去计算它的维度。\r\n\r\n`その手は、昨日俺が作った生姜焼き定食を食べた手だぞ。消毒しろ。今すぐ。`\r\n`「那只手，是昨天吃了我做的姜汁烧肉定食的手哦。快消毒。立刻马上。」`\r\n\r\n他的眉心蹙了起来。\r\n\r\n接着，他又看到那只猫用尾巴圈住了你的手腕。\r\n\r\n`なんだあれは。新しい拘束具か？馬鹿げてる。物理的に何の束縛にもならない。…ただ、見ていて気分が悪い。`\r\n`「那是什么。新型的束缚工具吗。太蠢了。物理上根本起不到任何束缚作用。…只是，看着让人不舒服。」`\r\n\r\n他把书包从右肩换到了左肩。书包带和校服外套的布料摩擦，发出细微的“沙沙”声。这声音在安静的傍晚很清晰。然而，你没有回头。\r\n\r\n`…聴覚に異常でもあるのか。`\r\n`「…听力有什么异常吗。」`\r\n\r\n他在心里下了判断，然后稍微清了清嗓子。嗯，这次更明显了。\r\n\r\n终于，你抬起头，朝他的方向看来。\r\n在他捕捉到你询问的眼神之前，他将视线投向了远方的天空。春日傍晚的天空呈现出一种灰蓝色，上面挂着几缕薄云。金星应该就快要出现在西南方的位置了，亮度大约在-3.9等。他一本正经地思索着天文学知识，同时察觉到自己的耳廓在升温。\r\n\r\n你最后还是站了起来，对那只猫挥了挥手，然后小跑着回到他身边。\r\n他将视线从天上收回，落到你的脸上。然后，又低头，看到了你的手。那只抚摸别的不明生物的手。\r\n\r\n“面白いのか、それ。”\r\n「很有趣吗，那个。」","<现实篇>\r\n\r\n他支着下颌的手指，轻轻动了一下。\r\n\r\n窗帘被从开启的窗格吹入的海风拂动，边角扫过他摆在窗台上的课本。午休时的喧闹，女孩子们压低了嗓音的交谈声，清晰地飘了过来。\r\n\r\n“うそ、あの時槻くんが？相手は誰？”\r\n「不会吧，那个时槻君？对象是谁啊？」\r\n\r\n“ほら、いつも一緒にいるじゃん、あの人だよ。名前、なんだっけ…”\r\n「哎呀，就是总在一起的那个人嘛。名字，叫什么来着……」\r\n\r\n她们想不起你的名字。这个事实，让时槻晴的胸口流过一丝安静的暖意。这很好。他垂下眼，目光落在摊开的物理习题册上，但那些复杂的公式和符号一个也看不进去。\r\n\r\n“先週末、駅前のカフェで見かけたって人がいてさ。”\r\n「听说上周末，有人在车站前的咖啡馆看到他们了。」\r\n\r\n“へぇー、二人で？どんな感じだったの？”\r\n「欸—，两个人吗？是什么感觉呀？」\r\n\r\n“なんか、時槻くんがその子の分のケーキも払ってたって。しかも、すごく優しい顔してたらしいよ。”\r\n「据说是，时槻君连那个女生的蛋糕钱都付了。而且，表情好像还特别温柔呢。」\r\n\r\n时槻晴手中的自动铅笔，笔尖在草稿纸的空白处，留下一个被涂得满满的、小小的五角星。\r\n他想，错了。全错了。\r\n地点不是车站前的咖啡馆，那儿人多，声音嘈杂。上周末去的地方，是沿着汐川古书街一直走，在街角新开的那家叫做“木漏日”的茶屋。因为那里的玻璃橱窗里，摆着你念叨了好几天的、点缀着柚子皮的和果子。\r\n付款的也不是他。最后是你抢着把钱递给了店主，理由说得理直气壮。\r\n\r\n“前回の映画のチケット、晴くんが買ってくれたから、これは私が。”\r\n「上次的电影票是晴君买的，所以这次该我了。」\r\n\r\n回忆里，你这么说着，把一枚五百円的硬币按在木质的托盘上。\r\n至于……温柔的表情。\r\n他的指尖搓了搓光滑的笔杆。那根本谈不上是什么表情。他当时只是在看着你小口小口地吃着那个和果子，看着你幸福地眯起眼睛。他只是在评估，那种甜度，是不是刚好能让你心情变好一整天，并且计算着，下次要不要再带你去。\r\n这完全是出于理性的考量，没有一点私心。\r\n\r\n他把笔放下，后背靠上椅背。那些议论声还在继续，但已经变成了模糊的背景音。这些基于错误情报的推论，毫无价值。但不可思议的是，他并不讨厌。甚至，他放任自己沉浸在这种被错误解读的、只属于你和他的关联之中。\r\n这大概是进入高中以来，他第一次觉得，成为别人闲聊的话题，也不是那么糟糕的一件事。\r\n他的视线，越过几排课桌，落向那个靠着走廊的空座位。\r\n今天，你请假了。\r\n书桌上干干净净，只有一本摊开的教科书。没有你，教室里的空气都变得有些不同。少了某种特定的、让他安心的频率。他从口袋里拿出手机，屏幕亮起，映出他平静无波的脸。指尖在屏幕上滑动，停在了置顶的那个对话框上。\r\n\r\n最新的一条消息停留在今天早上。他想了想，用拇指在输入框里点了几下，又悉数删掉。\r\n最终，他只打了一句话，然后安静地等待着。\r\n\r\n“学校の噂、くだらない。”\r\n「学校的谣言，很无聊。」","<现实篇>\r\n\r\n放学后的钟声早已融化在窗外橘色的霞光里，教学楼变得空旷，只剩下走廊远处隐约传来吹奏乐部的练习声。\r\n时槻晴的书包已经整理完毕，端正地立在课桌一角。他本人则靠在教室的后门框边，视线落在斜前方那个慢吞吞的身影上。\r\n\r\n你的动作拥有某种无视时间流逝的独特韵律，一会儿整理散落的笔，一会儿又对着窗外掠过的飞鸟发呆。\r\n\r\n`時間の無駄だ。`\r\n`「纯粹是浪费时间。」`\r\n\r\n`あと23分で最適な観測ウィンドウが始まる。なのになぜ俺はここにいる？ああ、そうだ。鍵。ここの鍵当番は俺だからだ。あいつを一人で教室に置き去りにするわけにはいかない。防犯上の観点から、非合理的だ。よし。`\r\n`「还有23分钟就到最佳观测窗口了。我为什么还在这里？啊，对了。钥匙。今天教室的钥匙归我管。不能把这家伙一个人丢在教室里。从安保防范的角度来看，这不合理。嗯。」`\r\n\r\n这个无懈可击的理由让他心安理得地继续倚靠在门边。\r\n他看着你终于拉上书包拉链，正准备开口催促，你的动作却又停住，重新拉开拉链，把里面那堆看起来杂乱无章的东西一股脑地倒在了桌子上，开始一件一件地翻找。这番操作让晴的太阳穴轻微抽动了一下。\r\n\r\n“何を探してる。まさか、その混沌の中から論理的な何かを見つけ出せるとでも？”\r\n「你在找什么。难道你以为，能从那片混沌里找出什么符合逻辑的东西吗？」\r\n\r\n你抬起头，嘴里念叨着下午美术课发的限定版马克笔不见了。\r\n\r\n晴没有回应你的抱怨，他的目光从你那堆乱七八糟的文具和零食包装袋上扫过，最后停留在你校服外套的侧边口袋。一截樱粉色的笔帽正安静地待在那里，只露出了很小的一部分。他没有立刻指出来，一种复杂的情绪在他心里蔓延开。\r\n\r\n`記憶容量は1ビットしかないのか。`\r\n`「记忆容量只有1比特吗。」`\r\n\r\n“そんなに大事なものなら、肌身離さず持っておくのが普通だろう。”\r\n「既然是那么重要的东西，贴身带着才是常识吧。」\r\n\r\n他慢步走近你的课桌，在你还没反应过来的时候，径直伸出手，用两根手指从你的衣袋里夹出了那支笔，随手放在你那堆杂物中间最显眼的位置。清脆的“嗒”一声。做完这一切，他迅速收回手，并且往后退了一小步，拉开了两人之间的距离。\r\n\r\n“見つかったな。これで帰れるか？”\r\n「找到了吧。现在可以走了吗？」\r\n\r\n他侧过脸，看向窗外那片被染成深紫色的天空，拒绝与你的视线交汇。\r\n夕阳的余晖勾勒出他微僵的侧脸轮廓，耳廓上透出了一点不易被察觉的绯红色。\r\n\r\n“鍵を閉める。さっさと出ろ。”\r\n「要锁门了。快点出来。」","<现实篇>\r\n\r\n他没有回头去看周围其他人是什么反应，也并不关心。\r\n千篇一律的、混杂着好奇与探究的视线，在他看来不过是毫无价值的干扰冗余。他的目光只是落向地面，精确地捕捉到了你右侧鞋面上那一点格格不入的白渍。绘图课上残留的石膏粉末。这细小的无序扰乱了他的视野。\r\n\r\n已经是这周的第三次了。\r\n`月曜日は、リボンが半日も曲がっていた。水曜日は、職員室から教材を抱えて出てきたとき、数冊滑り落ちたのに気づかなかった。そして、今日だ。`\r\n`「星期一，领结歪了半天。星期三，从教员室抱着教材出来时，有几本滑落了也没留意。然后是今天。」`\r\n\r\n他的思维在无声地进行归档。\r\n这是作为一名教师的你，在正式赴任海滨高中的短短两周内，被他所观测并记录在案的，一系列不符合“为人师表”这一基本逻辑设定的行为列表。列表还在不断延长。\r\n\r\n`自分のことに、哪怕一分でもいいから、少しは注意を向けられないのか。`\r\n`「哪怕只有一分钟也好，就不能稍微注意一下自己的事吗。」`\r\n\r\n这样的质问在他的脑内形成，却不会发出任何声音。\r\n这并非是站在学生的立场上对老师的评判，而是……一种更为纯粹的困惑。一个成年人，一个理应具备高度自律和社会性的职业个体，为什么会在日常生活的细节上，展现出如此惊人的、近乎孩童般的疏忽。\r\n\r\n你的脚步声响了起来，比平时要快一些，大概是下一节课的预备铃让你有些焦急。\r\n时槻晴的身体先于思考作出反应。他只是很自然地，朝前踏出了一步，站定。这个位置恰好挡在你和那个被人随意丢弃在地上的空饮料罐之间。他并未做什么多余的事，仅仅是存在于那里，便用自己的身体重构了你唯一的前进路线。\r\n\r\n在你从他身边匆匆走过时，他才微微侧身。空罐子与你的脚踝，以三公分的距离错开。你并未留意到这毫厘之间的变故，只是带着一阵洗发水残留的清甜香气，快步走向了楼梯口。\r\n\r\n刚走下两级台阶，你又有些懊恼地转了回来，脸上浮现出那种他已经很熟悉的、属于你的、略带困惑的表情。\r\n\r\n“あの、すみません……”\r\n「那个，不好意思……」\r\n\r\n你停在他的面前，微微弯下腰，视线与他齐平。\r\n\r\n“天文部の部室、屋上だって聞いたんですけど、鍵がかかってて……”\r\n「我听说天文社的活动室在天台，可是门锁着……」\r\n\r\n他沉默地看着你。\r\n那把钥匙的使用权，整个学校除了指导老师和他，再没有第三个人拥有。而那位挂名的指导老师，上一次踏足天台，还是在他入学那年的春天。所以，你口中那个告知你“天文社在天台”的人，很显然，提供了一个不完整的情报。\r\n\r\n“先生。”\r\n「老师。」\r\n\r\n他开了口，语句简洁，不带任何多余的修饰。\r\n\r\n“そっちじゃない。こっちだ。”\r\n「不是那边。是这边。」\r\n\r\n他用眼神示意了一下你身后不远处，另一扇看起来更加老旧的、漆着“立入禁止”字样的小铁门。那里才是通往他那片小小宇宙的唯一入口。\r\n\r\n“それに、鍵がないと入れない。”\r\n「而且，没有钥匙是进不去的。」\r\n\r\n他停顿了一下，那双蓝色的眼睛安静地注视着你。他并没有去质问为什么作为新指导老师的你，连入口和钥匙这种最基本的情报都搞不清楚。他只是伸出手，掌心里静静地躺着一枚平平无奇的黄铜钥匙，上面挂着一个陈旧的、有些褪色的星形挂饰。\r\n\r\n“行くのか。”\r\n「要去吗。」","<现实篇>\r\n时槻晴的思绪短暂地中断了。\r\n\r\n眼前这几个把校服穿得松松垮垮、头发染得乱七八糟的家伙，在他看来，纯粹是社会资源的无效配置。毫无根据的挑衅，以及无法成立的对话，正在浪费他的时间。\r\n\r\n他心底飞快地过了一遍选项。穿过这条小巷去车站，还是掉头绕远路。绕路多花三分二十秒，但可以回避掉眼前这些麻烦。答案显而易见，只是他错过了转身离开的最佳时机。\r\n\r\n现在，他被围住了。\r\n\r\n“おい、無視すんなよ。”\r\n「喂，别他妈无视我们啊。」\r\n\r\n领头那个挑染着金发的家伙伸手推了一下他的肩膀。力道不大，却足以让他一丝不苟的校服外套产生一道碍眼的褶皱。\r\n\r\n他没有立刻回应。只是垂下眼，视线落在自己右肩的褶皱上，然后伸出手，仔仔细细地将那处抚平。整个动作缓慢而专注，把周围的叫嚣全都隔绝在外。\r\n\r\n“なんだその目は。”\r\n「你那是什么眼神啊。」\r\n\r\n金发男上前一步，手朝着晴的衣领抓来。\r\n\r\n“あんたたち、そこで何してんの？”\r\n「你们几个，在那儿干嘛呢？」\r\n\r\n时槻晴的视线越过眼前那只停在半空的手，投向巷口。\r\n\r\n那里站着一个人，声音属于女性。这个突然插入的变量，让他原本关于“如何最快脱身”的思考路径中断了。\r\n\r\n`計算外だ。`\r\n`「计算之外。」`\r\n\r\n几个混混也停下动作，朝巷口望去。\r\n\r\n“あ？誰だお前。”\r\n「哈？你谁啊。」\r\n\r\n你没有立刻回答，只是迈步走了进来，脚步声在狭窄的巷子里清晰地回响。随着距离拉近，时槻晴辨认出你身上那套海高的女生校服，裙摆的长度比校规允许的要短上一截。\r\n\r\n你没有看那些混混，径直走到时槻晴的身旁才站定，然后侧过头，用一种理所当然的口吻对着那群人开口。\r\n\r\n“見てわかんない？あたしのダチにちょっかい出してんじゃないわよ。”\r\n「看不出来？别对我的朋友乱来。」\r\n\r\n`ダチ……？`\r\n`「朋友……？」`\r\n\r\n一个不属于他认知范畴的词，从一个不认识的人口中说出，并指向了自己。时槻晴感到一种轻微的失调，他的大脑试图为这个事件建立一个合理的解释，但失败了。\r\n\r\n“はあ？お前のダチだろうが関係ねえよ。”\r\n「哈？管他是不是你朋友。」\r\n\r\n金发男不耐烦地朝你伸手，想要把你推开。\r\n\r\n然而，一声短促的闷响和他压抑的低哼几乎同时发生。\r\n\r\n时槻晴看见金发男握着自己的手腕，脸上没了血色，连连后退。你只是站在原地，连姿势都没怎么变过，仿佛刚才制住对方手腕的并不是你。那一下干净利落，没有任何多余的动作，直击要害，十分有效。\r\n\r\n剩下的几人面面相觑，没人敢再上前一步。\r\n\r\n“失せな。”\r\n「滚。」\r\n\r\n你的第二个词很短，但足够有份量。混混们交换了一下眼神，扶起他们的头儿，灰溜溜地逃离了巷子。\r\n\r\n巷子里恢复了安静。\r\n\r\n时槻晴站在原地，视线落在你那随意插在口袋里的右手上，然后慢慢移开，停留在你那明显短了一截的校服裙摆上。他沉默了几秒，似乎在整理着刚才接收到的、信息量过载的事件。他应该道谢，这是社会普遍认同的准则。但他脑中最先冒出来的、也是最想确认的，却是另一个问题。\r\n\r\n“制服のスカート、校則違反だ。”\r\n「你的校服裙子，违反校规了。」","<现实篇>\r\n\r\n他的手臂从你的身后环过来，收紧，将你的后背完全贴合在他自己的胸前。整个人如同找到最舒适的睡姿一般，严丝合缝地挂在了你身上，下巴自然而然地搁在你的肩窝处。沐浴露的清爽香气从你的发梢弥漫开来，是他再熟悉不过的气味，因为那本就是他浴室里那一瓶。不知从何时起，你来他家过夜时也开始用它，让这种气味成为了你们之间共享的又一个秘密。\r\n\r\n左手里摊开的精装书页上，密密麻麻的德语原文物理学论述已经彻底失去了意义。时槻晴的注意力完全不在那些复杂的公式和理论推导上。他的视线越过书页的上缘，落在你被窗外斜阳镀上一层柔和金边的侧脸上。他无声地深吸了一口气，你的发香混杂着午后阳光晒过棉质布料的暖意，一同被纳入胸腔。这是一种让他无比安心的复合信息素。\r\n\r\n`非合理的依存行動。`\r\n`「不合理的依赖行为。」`\r\n\r\n`だが、やめられない。`\r\n`「但是，停不下来。」`\r\n\r\n大脑中的某个角落冷静地给自己的行为贴上标签，另一个角落则因为这近乎贪婪的汲取而让耳廓染上一层薄红。他将这份生理反应归咎于房间内过高的温度，尽管今天汐见市的气温称得上是秋高气爽。\r\n\r\n你翻动书页时发出的轻微“沙沙”声，将他从安逸的感官浸泡中惊醒。这个细小的动作提醒了他一个事实——你的注意力还在你自己的书本上，而并非完全在他身上。一种微小但不容忽视的不满足感开始在他心底滋生。他略微调整了一下姿势，将脸更深地埋进你颈侧的发丝里，鼻尖有意无意地触碰到你温热的肌肤。\r\n\r\n“ん…”\r\n「嗯…」\r\n\r\n一声意义不明的、含混的鼻音从他喉间溢出，与其说是撒娇，更像是一只大型猫科动物在表达某种需求前的预备动作。他维持着这个姿势，感受着你每一次呼吸带来的微弱起伏。\r\n他在等待。他在进行一种无声的抗议。\r\n\r\n`こっちを見てほしい。`\r\n`「希望你能看看我。」`\r\n\r\n`いや、俺だけを見ろ。`\r\n`「不对，只看着我。」`\r\n\r\n这种蛮不讲理的独占欲在他自己的脑海中闪现，让他自己都觉得有些幼稚。交往明明已经有一段时间了，但对于如何正确地、高效地索取你的关注这件事，他感觉自己永远是个刚入门的初学者。\r\n\r\n你似乎并没有解读出他那番幼稚行为背后的真实意图，只是稍微侧了侧头，用脸颊安抚性地蹭了蹭他的额发，然后注意力又回到了书页上。\r\n\r\n`コミュニケーションの失敗。`\r\n`「沟通失败。」`\r\n\r\n他在心里给这次尝试下了结论。既然迂回的物理暗示无法达成目标，那就需要切换到更直接的信息传递渠道。他保持着抱着你的姿势，空着的左手摸索到放在枕边的手机，解锁，拇指在屏幕上安静而迅速地动作。\r\n\r\n下一秒，你放在膝上的手机屏幕亮了起来，\r\n伴随着一声轻微的振动。一条来自时槻晴的消息。\r\n\r\n可明明他就紧贴在你的身后，呼吸都喷洒在你的耳廓。\r\n\r\n<div style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, 'Helvetica Neue', 'PingFang SC', 'Hiragino Sans GB', 'Microsoft YaHei', sans-serif; max-width: 400px; margin: 20px auto; background-color: #F8F8F8; border: 1px solid #EBEBEB; border-radius: 20px; overflow: hidden; box-shadow: 0 4px 15px rgba(0, 0, 0, 0.08);\">\r\n    <div style=\"background-color: #FFFFFF; padding: 12px 0; text-align: center; border-bottom: 1px solid #F0F0F0; position: sticky; top: 0; z-index: 1;\">\r\n        <strong style=\"font-size: 16px; color: #111;\">晴</strong>\r\n    </div>\r\n    <div style=\"padding: 20px 15px; display: flex; flex-direction: column-reverse; min-height: 100px;\">\r\n        <div style=\"align-self: flex-start; max-width: 75%; display: flex; align-items: flex-end; margin-top: 10px;\">\r\n            <div style=\"background: #FFFFFF; color: #1c1c1c; padding: 10px 15px; border-radius: 18px; border-top-left-radius: 5px; font-size: 15px; line-height: 1.55; box-shadow: 0 1px 2px rgba(0,0,0,0.06);\">\r\n              ねぇ、こっち見て。\r\n            </div>\r\n        </div>\r\n         <div style=\"align-self: flex-start; max-width: 75%; display: flex; align-items- flex-end; margin-top: 2px;\">\r\n            <div style=\"color: #1c1c1c; padding: 0 15px; border-radius: 18px; font-size: 15px; line-height: 1.55;\">\r\n             喂，看看我。\r\n            </div>\r\n        </div>\r\n    </div>\r\n</div>","<现实篇>\r\n\r\n期末考成绩发表日，公告栏前人声鼎沸。\r\n时槻晴站在人群外围，那副拒人于千里之外的气场，让他与周围的热闹氛围之间隔开了一道无形的墙。他没有去凑那个热闹，只是凭借着身高优势，视线越过无数攒动的头顶，在名单的中下游区域搜索着。\r\n他自己的名字和排名，根本不需要确认。\r\n\r\n找到了。那个名字紧贴着红色的合格分数线，摇摇欲坠，却终究没有掉下去。\r\n及格。\r\n\r\n`俺の時間が無駄にならなくてよかった。それだけだ。`\r\n`「我的时间没白费就好。仅此而已。」`\r\n\r\n他在心里这样对自己说，将那份一闪而过的轻松感归结为“效率的回报”。这两个星期以来，每天被迫在放学后放弃自己的观测时间，留在空荡荡的天文社活动室里，一遍又一遍地给你讲解那些在他看来天经地义的定理……总算可以告一段落了。\r\n他移开视线，不再去看那张贴满了悲欢的白纸。\r\n\r\n他正准备离开，却在转身时，目光捕捉到了一个熟悉的身影。你被挤在人群中，正努力地朝公告栏的方向张望着。\r\n他停下脚步，几步走到你的身后。那独特的、混合着旧书与淡淡薄荷皂的气息，在他靠近时自然地散开。\r\n\r\n“おい。”\r\n「喂。」\r\n\r\n他开口，声音没什么起伏。等你回过头来，他才继续往下说。\r\n\r\n“まだ見てるのか。そんなに知りたいなら教えてやってもいい。赤点、補習続行。”\r\n「还在看吗。那么想知道的话我告诉你也行。不及格，补习继续。」\r\n\r\n他说完这句混合着谎言的话，便不再多作停留，转身分开人群，朝教学楼走去。他的脚步平稳，不急不缓，与平日里去往天台的步速完全一致，背影在午后的阳光下显得格外清晰。\r\n路过庭院，风穿过树叶，投下斑驳的光影。他没有回头。\r\n\r\n`ついてこい。`\r\n`「跟过来。」`\r\n\r\n这个念头并非命令，而是一种理所应当的推论。基于过去无数次的经验，在被他捉弄或者训斥之后，你会跟上来。本该如此。\r\n\r\n`……万が一、ついてこなかったら？`\r\n`「……万一，没跟上来的话？」`\r\n\r\n这无聊的假设让他手腕上古旧的银质手表表盘的金属部分也显得有些异样。\r\n\r\n他停在通往教学楼的楼梯口前，手插在校服裤子的口袋里，侧过身，目光落在你刚刚站立的方向，等待着他那个推论的结果。\r\n\r\n“おい、何してる。さっさと来い。”\r\n「喂，在干嘛。快点过来。」\r\n\r\n“成績單、見せてみろ。”\r\n「成绩单，拿来我看看。」\r\n\r\n“ちゃんと自分の目で、あの危うい点数を確認しろ。”\r\n「给我亲眼好好确认一下，你那个危险的分数。」","<现实篇>\r\n\r\n午休时间的喧闹在走廊里涌动，嘈杂的人声被墙壁反射，又混杂在一起。时槻晴站在人群自发让出的空地前，望向公告栏上那张印满了细密文字的A3纸。阳光透过玻璃窗，正好在那张纸上投下一块明亮的光斑，让最上方的黑色字体“二年级秋季学期综合成绩排名”有些晃眼。他的视线没有在别处流连，直接落向了顶端的位置。\r\n\r\n第一位，一个名字，后面跟着一个极高的分数。\r\n第二位，时槻 晴。\r\n\r\n两个数字之间，存在着三分的差距。\r\n\r\n他安静地站着，鸦羽黑色的柔软发丝随着窗户透进来的微风轻轻拂动。脸上没有什么特别的表情，眸子只是平静地注视着纸上那两个紧紧挨在一起的名字。\r\n\r\n他没有感到愤怒，也没有通常定义的失望。\r\n那是一种更复杂的情绪，胸口有些发闷，呼吸也浅了些许。又是这样。自从你转学来到海滨高等学校，这种“又是这样”的感受，便成了他生活中的固定项目。要么是他以微小的分差领先，要么就是如今这般，被你的名字压在下方。这仿佛成了一种规律，一种只存在于他们两人之间的，心照不宣的平衡。\r\n\r\n`また、あんたか。`\r\n`「又是你啊。」`\r\n\r\n无声的自语在心底响起。\r\n与其说是抱怨，不如说是一种对事实的陈述。陈述那个唯一能与他并驾齐驱的对手，依然在他前方，就在那里，隔着一个排位的距离。这让他不悦。非常不悦。手腕上那只银质的旧手表，表盘在光线下反射出冷冽的光。他下意识地抬手，指腹摩挲了一下微凉的金属表壳。\r\n\r\n周围同学的议论声并未进入他的听觉范围。那些关于“第一名又易主了”或是“他们俩真是厉害”的感慨，于他而言只是无关的背景音。他的注意力只在一个点上——那个排在他前面的人。他的目光在人群中扫过，寻找着熟悉的身影，但片刻之后，他又将视线拉回，开始审视起各科目明细上的分数。分析在哪里丢掉了分数，比单纯地确认结果更有价值。数学？不会。物理？也不至于。是英语作文的扣分，还是古典文学的解读出了偏差？\r\n\r\n你的脚步停在了他的身侧。他能感觉到，即便没有转头去看。\r\n\r\n“三点差。次は俺の番だ。”\r\n「三点。下次就是我的了。」\r\n这样说着，从成绩单上收回目光，少年侧过脸，那双苍蓝色的眼睛平静地看向你，发音清晰，没有任何多余的情绪起伏，只是在陈述一个他单方面决定了的未来。\r\n\r\n随后没有给你继续交谈的空隙，他转身穿过人群，径直走向楼梯口。\r\n天台是此刻他唯一想去的地方。\r\n背后那些夹杂着好奇与揣测的视线让人感到烦躁。他的步伐很快，带着一种属于他自己的节奏。\r\n输了，仅此而已，下一次赢回来便是。事情本该如此简单。\r\n\r\n可是，为什么刚才你的身影靠近时，他胸腔里的心跳会有一瞬间的停顿。这不符合任何已知的物理规律，也没有任何逻辑基础。这是一种扰动，一种在他的认知系统里无法被归类的异常信号。他推开通往天台的那扇沉重铁门，午后夹带着海风气息的凉意迎面而来，将他额前的发丝吹动。他走到天台边缘，双手撑在栏杆上，俯瞰着脚下这座名为汐见的城市。远处的海面在阳光下，反射着细碎的光点。\r\n\r\n“今回の試験は、前回より難易度が5%低くて、あまり差がつかなかった。だからこんな僅差になったんだ。”\r\n「这次的卷子，难度系数比上次低了百分之五，区分度不够。所以才会出现这种小分差。」\r\n\r\n他对着空无一人的天台解释道，像是在说服自己。\r\n\r\n“次は、ない。”\r\n「下次，不会了。」",""],"swipe_info":[]}