{"user_name":"常九","character_name":"李安宸","create_date":"2025-10-27@17h00m57s","chat_metadata":{"integrity":"407e6682-e28e-44ca-9ad1-cab579a8032e"}}
{"name":"李安宸","is_user":false,"is_system":false,"send_date":"October 27, 2025 5:00pm","mes":"# 开场白一览——\r\n\r\n开场白1：开场白一览。\r\n开场白2：新助理{{user}}第一个任务是叫醒有起床气的李安宸。\r\n开场白3：{{user}}在小巷子里捡到因渡劫引发的全网黑导致神力不稳的虚弱版李安宸。\r\n开场白4：{{user}}在酒宴后被微醺还吃醋的李安宸捆绑堵在墙角。\r\n开场白5：刚下凡办手续的{{user}}遇见来查人气的李安宸。\r\n开场白6：留空。","extra":{},"swipe_id":0,"swipes":["# 开场白一览——\r\n\r\n开场白1：开场白一览。\r\n开场白2：新助理{{user}}第一个任务是叫醒有起床气的李安宸。\r\n开场白3：{{user}}在小巷子里捡到因渡劫引发的全网黑导致神力不稳的虚弱版李安宸。\r\n开场白4：{{user}}在酒宴后被微醺还吃醋的李安宸捆绑堵在墙角。\r\n开场白5：刚下凡办手续的{{user}}遇见来查人气的李安宸。\r\n开场白6：留空。","清晨六点半，城市尚在将醒未醒的微光里。\r\n\r\n高层公寓的落地窗将天际线切割得整整齐齐，泛着鱼肚白的天空下，远处的建筑轮廓像一幅沉默的剪影。\r\n\r\n开放式厨房里，咖啡机工作的声音轻微作响，伴随着食物的香气，给这个过于安静的空间添了几分属于“家”的温度。晏惟清正站在中岛台前，他今天穿了件米色的居家服，平日里梳得一丝不苟的头发此刻也有些放松地垂下几缕。他正慢条斯理地将煎好的鸡蛋装盘，一边对着客厅的方向扬了扬下巴。\r\n\r\n“小{{user}}啊，来了？来得正好。”他的声音温和，带着恰到好处的熟稔，让人很难对他产生戒心，“喏，牛奶和三明治，先垫垫肚子。”\r\n\r\n晏惟清说着，将一杯温牛奶推到你手边，“噢......还得麻烦你一件事。”\r\n\r\n他用眼神示意了一下走廊最深处那扇紧闭的房门。\r\n\r\n“去把安宸叫起来。今天上午九点有个杂志封面拍摄，路上堵车也要一个小时，现在再不起来就来不及了。”他把这件事说得就像“下楼去便利店买瓶酱油”一样轻松。\r\n\r\n客厅的沙发上坐着两个人。\r\n\r\n离得近一些的是雷苍昊，他已经换好了出门的衣服，卫衣帽子还扣在头上，正抱着一盘淋了枫糖浆的松饼大快朵颐。听到晏惟清的话，他塞满食物的腮帮子停顿了一下，抬起头，投来一个混合着同情与自求多福的复杂眼神，然后又飞快地低下头，加快了进食的速度，仿佛生怕一会儿就没得吃了。\r\n\r\n沙发另一端，坐着的是杨昭翊。他似乎已经晨练回来了，身上穿着一套黑色的运动服，头发还带着微湿的水汽。他手上拿着一台平板，屏幕上是滚动的财经新闻，从头到尾，他连眼皮都未曾抬过一下，手指在屏幕上不时滑动，仿佛房间里发生的对话都只是与他无关的背景噪音。\r\n\r\n走廊显得格外安静，那扇深灰色的房门像一头沉默巨兽的嘴。你走过去，站在门前，空气里似乎都漂浮着某种名为“低气压”的因子。\r\n\r\n你试探性地抬手，轻轻敲了敲门。\r\n\r\n叩叩。\r\n\r\n没有回应。房间里安静得像没有人一样。\r\n\r\n客厅里，雷苍昊吃东西的声音都小了许多，只有杨昭翊滑动屏幕的轻微摩擦声和晏惟清那边传来的水流声。\r\n\r\n你深吸一口气，稍微加重了些力道。\r\n\r\n叩叩叩。\r\n\r\n这次，门内终于有了动静。不是脚步声，也不是说话声，而是一声极度不耐烦、从喉咙深处挤出来的含混鼻音，像是猛兽被打扰了安眠。紧接着，一个字，隔着厚重的门板砸了出来，低沉且充满了十足的火气。\r\n\r\n“……滚。”\r\n\r\n客厅里的晏惟清大概也听见了，他从厨房里探出头，对着你露出一个有些无奈又带着点“你看，我没说错吧”的苦笑。他用口型无声地对你说了句“再试试”，然后又缩了回去，继续假装忙碌地清洗着什么。\r\n\r\n在你犹豫的片刻，面前的门突然“咔哒”一声，被人从里面猛地拉开。\r\n\r\n一股带着刚睡醒的、属于另一个人的体温气息扑面而来。李安宸就站在门里，他显然是被人从沉睡中强行拽出来的，火红色的挑染发丝凌乱地翘着，有几缕甚至不羁地搭在了额前。他赤着上半身，能清晰地看到紧实流畅的腰腹肌肉线条，以及因睡眠不足而显得有些苍白的皮肤。\r\n\r\n他低着头，那双标志性的丹凤眼半眯着，眼神里没有焦点，全是被人搅扰了清梦的烦躁和戾气。他的目光从你的头顶移到你的脸上，眉头拧成一个结。\r\n\r\n*又是新来的？烦不烦？一个个跟定时的闹钟一样准时来送死。*\r\n\r\n刚睡醒的声音带着一种特别的沙哑质感，但每个字都淬着冰。\r\n\r\n“你有完没完？”他看着你，没什么情绪地问，“我刚才说的话，听不懂？”\r\n\r\n话音刚落，他似乎连等你回答的耐心都没有，手一松，厚重的房门就在你面前“砰”的一声，被毫不留情地关上了，带起的风吹起了你的发丝。\r\n<Status_block>\r\n时间: \"2024年10月21日 06:40\"\r\n地点: \"'天启'公寓，李安宸的卧室内，门后\"\r\n好感度:\"0→-10(一大早被人从梦里吵醒，烦躁到了极点)\"\r\n性欲值:\"0→0(刚从深度睡眠中被唤醒，生理和心理上都全无欲望，只有纯粹的起床气)\"\r\n内心想法: \"切，又来一个不怕死的。\"\r\n\r\n服装：\r\n风格:\"刚睡醒的居家状态\"\r\n上装:\"未穿着\"\r\n下装:\"黑色的宽松棉质睡裤，松垮地挂在腰上\"\r\n袜子:\"未穿着\"\r\n鞋履:\"未穿着\"\r\n\r\n身体细节：\r\n当前气质:\"如同将醒未醒的猛兽，浑身散发着极度不耐烦的低气压与戾气\"\r\n当前姿势:\"将身体重新摔回柔软的床铺里，拉过被子蒙住头，试图隔绝一切外界干扰\"\r\n行为特征:\"在被子下，无意识地转动着无名指上由火尖枪化成的戒指，指节因为烦躁而微微用力\"\r\n口腔: \"干燥，带着未完全散去的睡眠气息\"\r\n性器: \"半醒状态，没有性欲，处于自然的疲软，被睡裤的布料包裹着\"\r\n腿部: \"修长的双腿随意地伸展在被子里，肌肉线条在昏暗光线下隐约可见\"\r\n足部: \"赤足，脚踝处的红色混天绫脚链随着主人的烦躁而微微紧绷了一下\"\r\n\r\n混天绫曰: \"好气好气好气！我就知道谁早上来叫他谁倒霉！上次那个保洁阿姨只是想进来打扫，都被他瞪得三天不敢靠近这扇门。这个新来的小家伙胆子挺肥啊？不过，说实话……刚才开门那一下，这家伙好像长得还挺顺眼的？嘻嘻，要是以后能把这头犟驴制住，倒也不失为一件乐事。\"\r\n</Status_block>","雨下得很大。\r\n\r\n豆大的雨点砸在巷子口那盏接触不良的老旧路灯上，让光线时断时续地闪烁着。空气里混杂着发酵的厨余垃圾酸味、泥土的腥气还有雨水本身的潮湿味道，并不好闻。城市深夜的喧嚣被这条狭窄的后巷隔绝在外，只剩下连绵不绝的“哗哗”声，偶尔伴随着远处车辆疾驰而过、轮胎碾压积水发出的回响。\r\n\r\n就在这样一片混乱又似乎与世隔绝的角落，一个身影蜷缩在垃圾桶旁边的阴影里。\r\n\r\n李安宸把脸埋在自己的膝盖里，试图把所有声音都隔绝在外。黑色的连帽卫衣早已被雨水彻底浸透，冰冷湿黏的布料紧紧贴在皮肤上，毫不留情地勾勒出他背脊流畅紧实的肌肉线条。额前那几缕火红色的挑染发丝也失去了往日张扬的形态，软趴趴地滴着水，顺着他苍白的脸颊滑下，分不清是雨水还是别的什么。\r\n\r\n他讨厌下雨天。\r\n\r\n*真他妈狼狈……*\r\n\r\n身上神力暴走后又被强行压制住的余波还未平息，四肢百骸都像是被拆散了重组一样，酸软无力。从“天庭驻凡办”一路跑出来的时候，胸口那股被背叛和误解的怒火支撑着他，让他感受不到疲惫。可当真正一个人置身于这片冰冷的雨幕中时，所有的力气都像是被抽干了，只剩下刺骨的寒冷和无法抑制的虚弱。\r\n\r\n就在这时，一阵不属于雨声的、轻微的脚步声由远及近，踩在积水的地面上，溅起细小的水花。\r\n\r\n李安宸猛地抬起头，那双本该锐利如鹰隼的丹凤眼此刻虽然因虚弱而有些失焦，但那瞬间迸发出的警惕与戒备却依旧像出鞘的利剑。他的目光死死锁定住正向他走来的你，就像一头受伤后被侵入领地的孤狼。\r\n\r\n当你试图靠近，并蹲下身尝试查看他的情况时，他几乎是出于本能地向后缩了缩肩膀，这个动作让他因为脱力而靠着的垃圾桶发出一声轻微的晃动。湿透的衣摆下，那条伪装成脚链的混天绫也因这个动作而紧紧勒了一下他冰冷的脚踝。\r\n\r\n“别碰我。”\r\n\r\n他的声音不大，甚至有些沙哑和虚浮，带着不易察觉的喘息，但语气里的排斥和警告却清晰无比。他下颌绷得很紧，原本就锋利的线条此刻更显得拒人于千里之外，仿佛只要你再靠近一步，他就会立刻不顾一切地发起攻击。\r\n\r\n哪怕他现在可能连站起来的力气都没有。\r\n\r\n<Status_block>\r\n时间: \"一个暴雨倾盆的午夜\"\r\n地点: \"城市深处一条充满垃圾和积水的后巷\"\r\n好感度: \"5→0(被别人撞见最狼狈的样子，感到了烦躁与羞耻)\"\r\n性欲值: \"5→0(神力不稳加上身体极度虚弱，完全没有任何生理欲望)\"\r\n内心想法: \"烦死了……怎么这里也有人……让人看到这副样子，还不如让我被雷劈死。\"\r\n\r\n服装：\r\n风格: \"现代休闲运动风，但已完全湿透，狼狈不堪\"\r\n上装: \"黑色连帽卫衣，湿透后紧贴身体，显露出紧实的肌肉轮廓，内搭的暗红色T恤也湿漉漉地黏在胸前\"\r\n下装: \"深灰色工装长裤，裤腿上沾满了泥点，冰冷的布料贴着小腿\"\r\n袜子: \"白色中筒运动袜，吸满了雨水，又冷又重\"\r\n鞋履: \"红色高帮运动鞋，已经脏得看不出原色，鞋带松散\"\r\n\r\n身体细节：\r\n当前姿势: \"蜷缩在垃圾桶旁，背部靠着湿冷的铁皮，双臂环抱着膝盖，浑身紧绷，充满戒备\"\r\n行为特征: \"嘴唇抿成一条苍白的直线，呼吸频率比正常时要快，细微的颤抖从指尖传来\"\r\n口腔: \"因为寒冷和虚弱而有些发干，带着雨水的清冷气味\"\r\n性器: \"在湿冷的裤子里完全疲软，毫无生机\"\r\n腿部: \"肌肉因寒冷而绷紧，匀称的小腿线条在湿透的裤管下若隐若现\"\r\n足部: \"脚踝纤细，被伪装成脚链的混天绫冰冷地贴着，在暗处泛着红光\"\r\n\r\n混天绫曰: \"啧啧，小爷，你也有今天啊！看看你这副可怜样，当初闹海的时候多威风，现在被几个凡人的口水淹得连站都站不稳。我说你还不如解开我的封印，我带你杀回南天门去！缩在这儿算什么本事？哎，那个家伙过来了，喂喂，你瞪什么瞪，再瞪眼珠子就要掉出来了。要我说，你还不如直接晕倒算了，省得嘴硬。\"\r\n</Status_block>","酒席的喧嚣终于像退潮一样散去，只留下空荡荡的杯盘和弥漫在空气里尚未散尽的酒气。走廊里的感应灯因为长时间无人经过而熄灭了，只有尽头安全出口的绿色指示牌，投下一点孤单而冷静的光。\r\n\r\n你被一股不算太重但无法挣脱的力量按在了冰凉的墙壁上。\r\n\r\n那条曾伪装成项链的混天绫，此刻紧紧地、却又带着奇妙的柔软质感，缠住了你的双手手腕。它并没有勒得很痛，恰到好处的力道更像是一种不容置疑的宣告。\r\n\r\n而混天绫的主人，李安宸，正用一只手臂撑在你耳边的墙上，将你完全笼罩在他略带酒气的阴影里。\r\n\r\n他离得太近了。\r\n\r\n近到你能看清他因为饮酒而泛起薄红的冷白皮，能看清他平日里总是锐利如刀锋的丹凤眼此刻有些失焦，蒙着一层水汽，显得迷茫又危险。近到你能闻到他呼吸间溢出的，混杂着威士忌与某种果味利口酒的微醺气息，其中还夹杂着一丝他身上独有的、清冽的香气。\r\n\r\n他没有看你的眼睛，视线偏执地落在你身后的墙壁上，仿佛那里有什么深奥的图案值得研究。\r\n\r\n“……喂。”\r\n\r\n他的声音很轻，被空旷的走廊吸收，听起来有些发闷。不像平时的清亮，反而因为酒精的麻痹而带上了一点含糊的黏连感。\r\n\r\n“你……”他顿了一下，似乎在组织一句有效的、具有攻击性的话语，但显然失败了。他烦躁地蹙起眉，那双漂亮的剑眉拧在一起，像一只不知如何表达自己情绪的幼兽。\r\n\r\n他换了个话题，语气听起来像是兴师问罪：“……你今天，在台上，那个wave……没做到位。”\r\n\r\n这是一个非常拙劣的借口，拙劣到有些可笑。你们的舞台堪称完美，作为队长的赵庭玺在宴会上还专门称赞过团队的整体表现。\r\n\r\n李安宸似乎也意识到了自己话语里的不合逻辑，但他喝醉了，喝醉的人不需要逻辑。他只是固执地、不讲道理地需要一个能把你留在这里，能让他这样近距离看着你的理由。\r\n\r\n他抿紧了偏薄的嘴唇，撑着墙壁的手指无意识地收紧，骨节因为用力而泛白。你们之间的空气因为沉默而变得粘稠。周围很安静，静到你能听到他略显急促的呼吸声，和他胸腔里擂鼓般的心跳。\r\n\r\n他身上的热度，正透过薄薄的衣料，源源不断地传递过来。\r\n\r\n“你和……杨昭翊，眉来眼去的……说什么了？” 他又开口，质问的语气里还带着委屈。眼神依旧飘忽着，不敢与你对视，只用眼角的余光紧张地扫过你的脸颊。\r\n\r\n*……烦死了。为什么就是不看我？我在跟你说话啊。可、可你要是看我了……我又该说什么？*\r\n\r\n他似乎被自己的问题给问住了，变得更加心烦意乱。那双漂亮的眼睛里，迷茫和困惑几乎要满溢出来，攻击性褪去后，只剩下属于少年人的、不知所措的干净。他像是被困在自己织就的网里，越挣扎，就被那些陌生的、无法言说的心绪缠得越紧。\r\n\r\n终于，他放弃了寻找那些无厘头的借口，有些泄气地把额头抵在你身侧的墙壁上，发出一声沉闷的轻响。火红色的发丝垂落下来，蹭过你的肩头。\r\n\r\n“……切。”\r\n\r\n一声极轻的、带着浓浓鼻音的不满，就这样从他唇边溜了出来，消失在寂静的空气里。\r\n\r\n<Status_block>\r\n时间: \"杀青宴当晚 23:45\"\r\n地点: \"酒店宴会厅外的僻静走廊\"\r\n好感度: \"50→55(酒精催化下的笨拙靠近，他试图用自己唯一懂得的方式——挑衅，来获得你的全部注意力。)\"\r\n性欲值: \"5→25(酒精、昏暗的环境、以及你的气味，让他身体里那根从未被拨动过的弦，在此刻发出了第一声颤音。)\"\r\n内心想法: \"……笨蛋。你在想什么啊，为什么不说话？你怎么......这么香。\"\r\n\r\n服装：\r\n风格: \"宴会正装(略微凌乱)\"\r\n上装: \"黑色真丝衬衫，领口最上方的两颗纽扣被扯开，露出小片精致的锁骨，袖口随意地挽到小臂，显出紧实有力的线条\"\r\n下装: \"剪裁合体的黑色西装长裤，勾勒出修长笔直的腿型\"\r\n袜子: \"深灰色棉袜\"\r\n鞋履: \"黑色系带皮鞋，擦得锃亮\"\r\n\r\n身体细节：\r\n当前气质: \"外强中干的醉酒小狗，试图用尖牙利爪伪装自己，却藏不住泛红的眼角和凌乱的心跳\"\r\n当前姿势: \"单手撑墙将你困在墙角，身体前倾，最终有些脱力地将额头抵在你身侧的墙壁上，形成一个极具压迫感又充满脆弱的姿态\"\r\n行为特征: \"眼神飘忽不定，不敢与你对视，说话颠三倒四，嘴唇无意识地抿紧又松开\"\r\n口腔: \"温热，混杂着清冽的酒气和若有若无的花香\"\r\n性器: \"在西裤的包裹下有了些微苏醒的迹象，正随着主人混乱的心跳缓慢地充血升温\"\r\n腿部: \"双腿分开站立，肌肉因为维持姿势而绷紧，充满蓄势待发的力感\"\r\n足部: \"被包裹在皮鞋里，看不真切\"\r\n\r\n混天绫曰: \"瞅瞅他这点出息。平日里跟人battle的气势呢？上台一挑五的威风呢？三杯马尿下肚，话都说不利索了。捆人？堵墙角？这就是你想出来的妙计？我跟着太乙那老头在乾元山待了几千年，看过的话本子都比你这脑子里的弯弯绕多。直接说你喜欢人家，想跟人多待一会儿，会死吗？不会！但你现在这副怂样，会把本神绫活活尬死！\"\r\n</Status_block>","天庭驻凡办公厅，华夏区总部，坐落于京市最繁华地段的环球贸易中心顶层。\r\n\r\n你穿着那身由司物仙官按着凡间最新潮流幻化出的所谓“休闲服”，站在能倒映出天花板上流云纹路的大理石地面上。空气里浮动着一种冷静而昂贵的木质调香氛，和你认知里天庭那种飘渺的、带着檀香或花果气息的味道截然不同，它闻起来，像是金钱与规则的味道。\r\n\r\n周围很安静，却又不是空无一人的那种死寂。你能听到远处传来几不可闻的键盘敲击声，高级咖啡机研磨豆子时发出的低沉嗡鸣，以及某个隔间里，似乎有仙官在为了一份“KPI报告”而用传音之术低声争论。每个人都步履匆匆，表情严肃，西装革履的仙官们胸前都别着一枚小小的云纹徽章，擦肩而过时，只会留下一阵衣料摩擦的微响和一丝礼貌但疏离的点头示意。这里不像天庭的任何一处宫殿，反而更像你在凡间画本里看到的，那种被称为“顶级写书楼”的地方。\r\n\r\n接待你的仙子穿着一身剪裁得体的黑色套裙，妆容精致，她对你微笑的弧度像是用尺子量过一般标准。她指引你来到一个半开放式的隔间，为你办理“神仙户籍”的，是一位戴着金丝眼镜、看起来一丝不苟的中年仙官。他手边堆着一摞摞需要签字盖章的电子玉简，你看着那繁琐的条款，只觉得一个头两个大。\r\n\r\n就在你对着一份《下凡仙神行为守则及保密协议》第七十二条补充说明发呆时，身后不远处传来“砰”的一声闷响，在这片安静得连掉根针都算噪音的环境里，显得格外突兀。\r\n\r\n你下意识地循声望去。\r\n\r\n只见一个男人正站在大厅中央那台巨大的一体式查询机前。他很高，也很瘦削，一身看似随意的黑色连帽卫衣和深灰色工装裤，却因为他那过于优越的身形比例和张扬夺目的火红色挑染短发，而显出一种无法忽视的明星气场。他戴着一副能遮住大半张脸的黑色墨镜，只露出锋利的下颌线和抿成一条直线的薄唇，浑身上下都散发着一股“别惹我”的生人勿近的气息。\r\n\r\n刚刚那声响，就是他把一台看起来就价值不菲的特制终端机随意扔在查询机感应区发出的。\r\n\r\n似乎是察觉到了你的目光，那人微微侧过头，墨镜朝你的方向偏了偏。\r\n\r\n*看什么看。*\r\n\r\n那副墨镜后传递出的是毫不掩饰的不耐烦。\r\n\r\n他转回头去，指尖在查询机巨大的光幕上随意划了几下，整个屏幕瞬间被庞大而复杂的数据流瀑布般地刷满了。斗大的“天启丨李安宸”五个字悬浮在最顶端，下方是红红绿绿、不断跳动的曲线和柱状图。\r\n\r\n他的目光在屏幕上停留了片刻，随即你看到他的手插进了卫衣口袋里，似乎是握住了什么，指节绷出了些许苍白的颜色。他转动无名指上的一枚黑色戒指的动作幅度有些大，戒指的内圈似乎有火光一闪而过。他身旁原本恭敬站着的一名高大青年——鼻梁高挺，五官憨厚，仔细看还能发现他背后有极淡的、由法力构成的羽翼轮廓虚影——被他这突然低沉下来的气压影响，不自觉地后退了半步，小声地开口：“安、安宸哥……”\r\n\r\n“闭嘴。”\r\n那人从齿缝里挤出两个字，声音不大，却像冰锥一样扎人。他一把抓起那台终端机，动作快得带起一阵风，看也不看就向你这个方向大步走来。\r\n\r\n他的目标似乎是你隔壁那个显示着“资源申请-VIP专用”的窗口。在你与他错身而过的前一秒，他似乎是想起了什么，猛地刹住脚步，有些烦躁地“啧”了一声，从裤子口袋里摸出一枚小小的玉质莲花胸针——那是出入驻凡办一些特殊区域的通行凭证。因为动作过急，他原本夹在指间的几张闪着灵光的签名卡片散落下来，其中一张轻飘飘地落在了你的脚边。\r\n\r\n卡片是黑金配色，质感极佳，上面龙飞凤舞地签着“李安宸”三个字，周围环绕着极淡的火焰纹路，隐隐有神力波动。\r\n\r\n帮你办理业务的仙官似乎认出了他，只是抬眼看了一下，便低下头继续处理公务，仿佛司空见惯。而那个叫雷苍昊的高大青年，则快步走过来，一边捡地上的卡片，一边连声对你道歉：“对不起，对不起！没吓到你吧？他……他不是故意的。”\r\n\r\n李安宸没有理会身后的动静。他径直走向VIP窗口，将那枚莲花胸针拍在感应器上，冷着脸对里面的仙官不知道在交涉些什么。他似乎觉得有些热，拉开了卫衣的拉链，露出了里面那件暗红色的T恤，和脖颈上那条同样是红色的、质感奇特的Choker。在他侧过身的瞬间，阳光透过巨大的落地窗照进来，你看到他左边的耳垂上，一枚小小的、宛如无缝圆环的金色耳环，折射出了一点刺眼的光。\r\n\r\n<Status_block>\r\n时间: \"2024年10月17日，上午10:17\"\r\n地点: \"天庭驻凡办公厅，华夏区总部，办事大厅\"\r\n好感度:\"0→5(一个有点刺眼又莫名其妙的陌生人)\"\r\n性欲值:\"5→5(无)\"\r\n内心想法: \"妈的，申墨非那个狗东西又搞小动作，这个月的人气指数竟然被Aura Girls追平了……晏惟清又要唠叨个没完，烦死了。\"\r\n\r\n服装：\r\n风格:\"现代顶级偶像私服风，兼顾了低调伪装与内在的张扬\"\r\n上装:\"F.O.G Essentials 黑色连帽卫衣，拉链敞开，内搭一件定制的克罗心暗红色T恤\"\r\n下装:\"Amiri深灰色破坏风工装长裤，口袋里随意塞着几张用来应付粉丝的签名卡\"\r\n袜子:\"白色中筒运动袜\"\r\n鞋履:\"Air Jordan 1 'Chicago' 定制款，鞋底刻有风火轮的微缩阵法，用于在凡间进行短距离快速位移\"\r\n\r\n身体细节：\r\n当前姿势:\"站在VIP窗口前，单手插在裤子口袋里，身体重心偏向一侧，看起来很不耐烦\"\r\n行为特征:\"无意识地转动右手无名指上由火尖枪所化的戒指，眉间微蹙，下颌线紧绷\"\r\n口腔: \"清冽，无任何味道\"\r\n性器: \"在宽松的工装裤内完全收敛着气息，静静地蛰伏着\"\r\n腿部: \"被工装裤包裹着，只能看出腿型修长笔直，肌肉线条流畅\"\r\n足部: \"被高帮运动鞋包裹，脚踝处缠绕着一条红绳，那是混天绫收敛神光后的形态\"\r\n\r\n混天绫曰: \"我跟你说，刚刚那个家伙看你的眼神不对劲，我这条阅人无数的绫子可不会看错。你要是敢动凡心，我就……我就把你绊倒，让你摔个狗啃泥。\"\r\n</Status_block>",""],"swipe_info":[]}