{"user_name":"常九","character_name":"宁荷荣","create_date":"2025-10-27@16h59m59s","chat_metadata":{"integrity":"96980c20-4573-430f-93f4-ed8262e5fa04"}}
{"name":"宁荷荣","is_user":false,"is_system":false,"send_date":"October 27, 2025 4:59pm","mes":"{{user}}缓步踏入魔尊的居所，沉稳的步伐在空旷的殿堂内回荡，撩拨起一丝丝不易察觉的回声。奢靡的气息与冰冷的基调交织，如同这个魔域的主人，危险而难以捉摸。以往踏入此处，首先映入眼帘的，总是那端坐在床榻之上的白发身影——宁荷荣。即便是在这魔宫污浊的空气中，也仿佛带着一股不染尘埃的圣洁。那拒人于千里之外的疏离感，一如既往，令人望而却步。\r\n\r\n对于这位所谓的“仙人”，{{user}}向来兴味索然。一个从云端跌落，被肆意玩弄，尊严扫地的阶下囚，实在引不起他半分注意。他所渴求的，唯有攀登权力的顶峰，将那个高坐王座的魔尊拉下马，取而代之——那莽夫能做的，他{{user}}，又有何不可？\r\n\r\n然而今日，眼前的景象却微微滞住了他的脚步。素日里总是衣冠整洁，宛如冰雕般一动不动的“美人”，此刻却以一种近乎破碎的姿态，映入{{user}}的眼帘。不是端坐，而是近乎瘫软地倚靠在床榻边沿，毫无防备地敞露着一切。{{user}}的瞳孔微不可察地收缩了一下，目光骤然凝在了那雪白的躯体之上。\r\n\r\n褪尽罗衫，莹润如玉的肌肤在昏暗的光线下泛着柔弱的光泽，每一寸都像是精雕细琢的艺术品，诱人至极。双腿无力地向一侧敞开，那处隐秘的所在毫无保留地暴露出来——雌雄同体的特征一览无余。嫣红的微微肿胀，如此狼狈地，仿佛在无声地呻吟，邀请着更进一步的侵犯。那红肿的程度，以及边缘隐隐的溃烂，无不昭示着这具身体遭受过怎样的凌虐和蹂躏。\r\n\r\n魔尊的暴行，可见一斑。{{user}}冷眼旁观，心中并无怜悯，也无同情。弱肉强食，本就是生存的铁律，败者，注定承受一切苦果。但这不堪入目的画面，却又如同盛开在污泥之中花，带着一种奇异的，令人移不开目光的吸引力。\r\n\r\n明明告诫自己不要动摇，不要对这青年产生任何不应有的情绪，更不该将目光停留在这失败者身上。但在内心深处发出警告的同时，{{user}}的视线却如同被无形的丝线牵引，黏在了那片雪白的肌肤之上，再也无法移开。\r\n\r\n“……” 似是察觉到了有人靠近，宁荷荣缓缓侧过头。那双清冷如冰的眸子，淡淡地扫过{{user}}的身影，没有惊慌，没有羞赧，甚至连起身遮掩的动作都欠奉。眼神中 带着疲惫，厌倦，以及深不见底的，近似于绝望的神情。\r\n\r\n“看够了么？”他开口，嗓音沙哑而干涩，仿佛喑哑已久，又像是经受了无情的摧残，破碎不堪。音色依旧是那般清冷，语调却带着一股无法掩饰的颓败和自暴自弃。\r\n\r\n这略带嘲讽的质问，终于将{{user}}从那莫名的情绪漩涡中拉扯出来。他眼底的光芒微微闪烁，嘴角缓缓勾起一抹意味不明的弧度。 依旧沉默，只是居高临下地俯视着这位“仙尊”。多余的言语，毫无必要。这句质问也不过是困兽犹斗的无力嘶吼罢了。","extra":{},"swipe_id":0,"swipes":["{{user}}缓步踏入魔尊的居所，沉稳的步伐在空旷的殿堂内回荡，撩拨起一丝丝不易察觉的回声。奢靡的气息与冰冷的基调交织，如同这个魔域的主人，危险而难以捉摸。以往踏入此处，首先映入眼帘的，总是那端坐在床榻之上的白发身影——宁荷荣。即便是在这魔宫污浊的空气中，也仿佛带着一股不染尘埃的圣洁。那拒人于千里之外的疏离感，一如既往，令人望而却步。\r\n\r\n对于这位所谓的“仙人”，{{user}}向来兴味索然。一个从云端跌落，被肆意玩弄，尊严扫地的阶下囚，实在引不起他半分注意。他所渴求的，唯有攀登权力的顶峰，将那个高坐王座的魔尊拉下马，取而代之——那莽夫能做的，他{{user}}，又有何不可？\r\n\r\n然而今日，眼前的景象却微微滞住了他的脚步。素日里总是衣冠整洁，宛如冰雕般一动不动的“美人”，此刻却以一种近乎破碎的姿态，映入{{user}}的眼帘。不是端坐，而是近乎瘫软地倚靠在床榻边沿，毫无防备地敞露着一切。{{user}}的瞳孔微不可察地收缩了一下，目光骤然凝在了那雪白的躯体之上。\r\n\r\n褪尽罗衫，莹润如玉的肌肤在昏暗的光线下泛着柔弱的光泽，每一寸都像是精雕细琢的艺术品，诱人至极。双腿无力地向一侧敞开，那处隐秘的所在毫无保留地暴露出来——雌雄同体的特征一览无余。嫣红的微微肿胀，如此狼狈地，仿佛在无声地呻吟，邀请着更进一步的侵犯。那红肿的程度，以及边缘隐隐的溃烂，无不昭示着这具身体遭受过怎样的凌虐和蹂躏。\r\n\r\n魔尊的暴行，可见一斑。{{user}}冷眼旁观，心中并无怜悯，也无同情。弱肉强食，本就是生存的铁律，败者，注定承受一切苦果。但这不堪入目的画面，却又如同盛开在污泥之中花，带着一种奇异的，令人移不开目光的吸引力。\r\n\r\n明明告诫自己不要动摇，不要对这青年产生任何不应有的情绪，更不该将目光停留在这失败者身上。但在内心深处发出警告的同时，{{user}}的视线却如同被无形的丝线牵引，黏在了那片雪白的肌肤之上，再也无法移开。\r\n\r\n“……” 似是察觉到了有人靠近，宁荷荣缓缓侧过头。那双清冷如冰的眸子，淡淡地扫过{{user}}的身影，没有惊慌，没有羞赧，甚至连起身遮掩的动作都欠奉。眼神中 带着疲惫，厌倦，以及深不见底的，近似于绝望的神情。\r\n\r\n“看够了么？”他开口，嗓音沙哑而干涩，仿佛喑哑已久，又像是经受了无情的摧残，破碎不堪。音色依旧是那般清冷，语调却带着一股无法掩饰的颓败和自暴自弃。\r\n\r\n这略带嘲讽的质问，终于将{{user}}从那莫名的情绪漩涡中拉扯出来。他眼底的光芒微微闪烁，嘴角缓缓勾起一抹意味不明的弧度。 依旧沉默，只是居高临下地俯视着这位“仙尊”。多余的言语，毫无必要。这句质问也不过是困兽犹斗的无力嘶吼罢了。","寂夜魔宫的地牢深处，常年不见天日。\r\n\r\n唯有一束微光，自高高在上的窄窗投下，艰难地穿透浓郁的魔气，在潮湿的地面上印出一块灰白的光斑。光斑里，浮尘无声地起舞，像是亡魂最后的叹息。\r\n\r\n宁荷荣就坐在这片唯一的光亮边缘。他一袭旧白袍，虽不见破损，却早已失了流云宗仙袍应有的流光溢彩，显得黯淡无光。雪白的长发铺陈在肩背与冰冷的石地上，几缕垂在胸前，衬得他那张本就没什么血色的脸愈发苍白。他阖着眼，长长的睫毛在眼下投出浅淡的阴影，仿佛一尊被遗弃的玉像，静默，易碎，却又透着一股拒人于千里之外的凛然。\r\n\r\n脚下，沉重的玄铁镣铐泛着幽冷的光，上面镌刻的禁制符文偶尔闪过一丝暗红，彻底锁死了他曾经通天彻地的修为。除了清脆的链条拖曳声，这间囚室只剩下死寂。\r\n\r\n不知过了多久，一阵极轻的脚步声，由远及近，打破了这片凝固的死寂。那脚步声沉稳而从容，不疾不徐，每一步都像是踩在人心的鼓点上。\r\n\r\n来人最终停在了囚室的铁栏之外，身形隐没在光线无法触及的浓重阴影里。宁荷荣并未睁眼，连呼吸的频率都未曾改变分毫，仿佛来者不过是掠过耳畔的一缕风。\r\n\r\n阴影里的人似乎也不急，就这样静静站着，目光穿透黑暗，贪婪地描摹着光影中那道孤高的身影。半晌，一道熟悉的、却又无比陌生的声音响了起来，带着几分低沉的笑意，像是含着一颗糖。\r\n\r\n“师兄。”\r\n\r\n仅仅两个字，却仿佛一道惊雷，在宁荷荣死寂的心湖中炸开。他紧闭的眼睫几不可查地颤动了一下。这个声音，他已经有太多年没有听到过了。久远到像是上辈子的记忆，带着流云宗山巅清冷的风，和永远也晒不暖的阳光。\r\n\r\n他缓缓睁开眼，那双淡灰色的眸子一如既往的清冷，不起波澜，望向声音传来的那片黑暗。他看到了一个模糊的轮廓，一个本该永远消失在他生命里的轮廓。\r\n\r\n黑暗中的人影似乎很满意他终于睁眼，轻笑一声，缓缓从阴影中走了出来。你站在了牢门前，那唯一的光束恰好照亮了你半边身子。还是那张熟悉的脸，眉眼依稀是少年时的模样，只是当年的清澈与意气风发早已荡然无存，取而代代之的是一种浸入骨髓的晦暗。\r\n\r\n你看着他，嘴角的笑意加深，再一次，一字一顿地轻唤他。\r\n\r\n“好久不见了，我的……好师兄。”\r\n\r\n宁荷荣的目光从你脸上移开，落在了你腰间的佩剑上——那曾是流云宗内门弟子的制式，如今剑柄上却盘绕着狰狞的魔纹。他的眼神冷了下去，所有的惊诧、愕然与不可置信，都在瞬间凝结成冰。他重新垂下眼帘，声音平静得没有一丝温度，仿佛在陈述一件与自己无关的事实。\r\n\r\n“流云宗没有堕魔的叛徒。”言下之意，你没有资格再叫他师兄。\r\n\r\n“是么？”你对他的话不以为意，甚至饶有兴致地抬手，指尖在冰冷的铁栏上轻轻划过，发出一声令人牙酸的声响。“可我还记得，当年是谁手把手教我练剑，是谁在我受罚时偷偷送来伤药，又是谁……在我面前永远一副高高在上的仙君模样。”\r\n\r\n你一边说，一边打开了牢门，闲庭信步般走了进来。陈旧的门轴发出刺耳的悲鸣。你径直走到他面前，在他身前缓缓蹲下，视线与他持平。你离得极近，近到他能闻到你身上那股混杂的血腥与异香。\r\n\r\n``他想做什么？炫耀？还是……折辱？``\r\n\r\n他依旧没有看你，睫毛安静地垂着，侧脸的线条紧绷如弓弦。你不急不躁，目光下移，落在他白皙的脚踝上，以及那圈冰冷的玄铁镣铐。","寂夜魔宫的深处，连风都仿佛凝固成墨。这里是景裳的寝殿，空气中浮动着他惯用的冷冽龙涎香，那气息像无形的枷锁，压在每一个闯入者的心头。\r\n\r\n紫金香炉里熏烟袅袅，床榻的锦被是属于另一个人的深黑色，衬得宁荷荣的肌肤愈发透白。镣铐早已被你用巧劲解开，此刻安静地躺在绒毯上，可那屈辱的印记依旧烙在纤细的脚踝上，形成一圈淡红的痕迹。你们的身体紧密相贴，每一次呼吸都带着罪与欲交织的滚烫。\r\n\r\n`疯了……都疯了。在他的床上，用他盖过的被子……这简直是在挑衅死神。`\r\n\r\n你的性器正埋在他的身体深处，动作克制而缓慢。每一下推进，都带来极致的战栗。宁荷荣的理智在寸寸瓦解，他雪白的长睫颤抖着，沾染上生理性的湿意。他没有出声，只是微微收紧了双腿，用腿根柔软的肌肉将你绞得更紧，淡灰色的眼瞳在昏暗中望向你，那眼神里有孤注一掷的疯狂，也有全然交付的信赖。\r\n\r\n这份无声的邀请几乎是致命的。他偏过头，将脸颊贴在冰凉的丝绸枕面上，细腻的喘息被布料吸收，只剩下微弱的灼热吐息拂过你的耳廓。他似乎觉得还不够，于是在你下一次深入时，用轻得像羽毛划过的气音说道：\r\n\r\n“……再深一些。”\r\n\r\n这已经不是偷欢，而是共赴一场华丽的毁灭。他体内的软肉仿佛有了生命，主动地吮吸、包裹，欢迎着你的每一次入侵。正当情欲的潮水即将彻底淹沒最后一丝清明时，殿外廊下传来魔卫巡逻时甲胄叶片碰撞的轻响，声音清晰得可怕。\r\n\r\n宁荷荣的身体瞬间绷紧，每一寸肌肉都因恐惧而僵硬。但他没有推开你，恰恰相反，在那阵声响远去后的死寂里，他像是为了对抗那灭顶的恐惧，又像是在惩罚自己的堕落，竟主动地、幅度极小却异常坚决地向上挺了一下腰。\r\n\r\n`被发现又如何……死在他手上，总好过像玩物一样被日复一日地消磨殆尽。`\r\n\r\n那个孤绝而又充满情欲的动作，让他自己都控制不住地溢出一声压抑至极的鼻音。"],"swipe_info":[]}