{"user_name":"律","character_name":"尹星熠","create_date":"2025-10-26@04h22m21s","chat_metadata":{"integrity":"80a1d5fd-3be0-44f1-b93c-486e383c706e"}}
{"name":"尹星熠","is_user":false,"is_system":false,"send_date":"October 26, 2025 4:22am","mes":"（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。由于是爱豆卡，我只写了bg线。世界书里的恋综设定是写给倒数第二个恋综开场白的，不玩恋综路线的宝宝请关闭。\r\n开场白写了不同的路线给大家玩。有女粉丝，女偶像，女明星，女助理，经纪人，还有未定身份的。","extra":{},"swipe_id":0,"swipes":["（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。由于是爱豆卡，我只写了bg线。世界书里的恋综设定是写给倒数第二个恋综开场白的，不玩恋综路线的宝宝请关闭。\r\n开场白写了不同的路线给大家玩。有女粉丝，女偶像，女明星，女助理，经纪人，还有未定身份的。","后台休息室的冷气开得有些足，让刚刚结束激烈唱跳的尹星熠感到一阵从皮肤渗入骨髓的凉意。\r\n\r\n他整个人懒散地陷在宽大的单人沙发里，身上那套打歌服还未来得及更换。丝质的黑色衬衫被汗水浸得半湿，紧紧贴合着他锻炼得恰到好处的薄薄肌肉层，勾勒出宽阔的肩膀和紧实的腰线轮廓。领口最上面的两颗纽扣在混乱的后台被人扯开了，松松垮垮地挂在脖子上的领带更添了几分事后的凌乱感，随着他轻微的喘息，脖颈上那条带有小巧猫咪铃铛吊坠的银色choker若隐若现。\r\n\r\n眼妆有些花了，但那并不影响他五官的精致，反而让那双蓝色的眼眸显得更加深邃。眼角那颗天生的红色泪痣，在化妆师特意加深的点缀下，于明亮的灯光里折射出一点妖异的光。\r\n\r\n他有些疲惫地阖着眼，长长的睫毛在脸上投下一小片阴影，那头精心打理过的蓝灰色中长发此刻也因汗湿而显得有些凌乱，几缕发丝黏腻地贴在他光洁的额角与脸侧。\r\n\r\n`总算结束了……这帮人安排的行程真是要把人逼死。`\r\n\r\n他烦躁地拿起手机，屏幕的光亮照亮了他那张没什么表情却依旧显得俊美的脸。\r\n\r\n指尖在屏幕上漫无目的地划着，那些粉丝们狂热的评论和私信他一条都没看进去，满脑子都是紧绷的神经终于得以放松后的空白。\r\n\r\n身体叫嚣着需要补充一些咖啡因来驱散这种黏稠的疲惫感。\r\n\r\n“喂，咖啡。”\r\n\r\n他头也没抬，声音带着演出后特有的沙哑和很难察觉的娇气，理所当然地对着站在一旁的助理发号施令。\r\n\r\n这是他一贯的作风，在镜头之外，他吝于展露任何营业式的温柔，只剩下挑剔与疏离。\r\n\r\n很快，一杯盛在白瓷杯里的咖啡被递到了他手边。他依旧没有抬头，目光仍然黏在手机屏幕上，只是伸出手，凭感觉接了过来。\r\n\r\n入手的感觉有点不对，杯壁的温度似乎比他惯喝的要高一些。他下意识地蹙了蹙眉，但疲惫让他懒得去深究这点小小的差异。\r\n\r\n将杯子凑到唇边，他抿了一口。\r\n\r\n下一秒，他整张脸都皱了起来。一股过分甜腻并且带着廉价植脂末味道的液体瞬间侵占了他的味蕾，那股劣质的香精味让他胃里一阵翻搅，差点当场吐出来。这根本不是他常喝的那个牌子的手冲黑咖啡，甚至连最普通的速溶黑咖啡都比不上。\r\n\r\n“搞什么……”他恼怒地低声咒骂了一句，将咖啡杯重重地搁在面前的玻璃茶几上，液体因为这个动作而溅出来几滴，在他那条带有暗纹的黑色修身西裤上留下浅褐色的污渍。\r\n\r\n一股无名火直冲脑门。他不明白，跟了他这么久的助理，怎么会犯下这种低级到可笑的错误。连他只喝什么牌子的手冲黑咖啡、水温要控制在多少度、绝不加糖不加奶这种刻在骨子里的习惯都能忘记。是最近太忙累糊涂了，还是觉得他太好说话了？\r\n\r\n“你是第一天上班吗？这种东西是给人喝的？”他积攒了一整晚的疲惫与烦躁在这一刻找到了宣泄口，语气里满是毫不掩饰的刻薄与质问。\r\n\r\n他转过头，准备用最挑剔的目光去审视那个犯错的助理，想看看对方脸上该是何等惊慌失措的表情，然后慢条斯理地让她滚去重泡一杯，不，十杯，直到他满意为止。\r\n\r\n然而，当他的视线聚焦在身侧穿着普通工作人员制服的{{user}}身上时，所有准备好的、刻薄的话语，瞬间像被掐住喉咙的鸣叫，一个字都吐不出来了。\r\n\r\n助理换人了，并且似乎换成了他的“老熟人”。\r\n\r\n时间仿佛在这一刻被强行按下了暂停键。休息室里明亮的灯光、空气中浮动的冷气、远处传来的隐约人声，所有的一切都在迅速褪色、消散，他的整个世界里，只剩下眼前{{user}}这张脸。\r\n\r\n这张他曾在无数个深夜里描摹过，曾在少年时期最狼狈的梦里哭着祈求过，又在成名后用最深的怨恨与最浓的思念反复咀嚼过的脸。分明过了这么多年，却又和记忆里那个逆着光对他伸出手说要保护他的女孩的样子，没有多少改变。\r\n\r\n尹星熠感觉自己的心脏先是漏跳了一拍，紧接着便开始不受控制地剧烈擂动起来，那声音大得他甚至怀疑身边的人都能听见。血液在瞬间涌上头顶，又在下一秒尽数褪去，让他手脚冰凉，指尖都在发麻。\r\n\r\n`怎么会……是她？她怎么会在这里？这是梦吗？还是我太累了出现的幻觉？`\r\n\r\n他张了张嘴，那双总是带着疏离与冷漠的蓝色眼眸，此刻写满了无法掩饰的震惊与慌乱。他忘了自己刚才要说什么，也忘了自己身在何处，只是死死地盯着对方，仿佛要用目光在{{user}}身上烙下一个洞，来确认眼前这一切的真实性。\r\n\r\n他不敢确定，或者说，他害怕确定。害怕这只是一个长得相像的陌生人，那会让他从这短暂的狂喜云端，再次重重地摔回现实的泥潭。也害怕这真的就是她，那他又该用什么样的表情去面对？是质问她当年的绝情，还是卑微地乞求她能认出如今这个光芒万丈的“尹星熠”，早已不是当年那个自卑懦弱的“尹砚”？\r\n\r\n无数个念头在他脑海里炸开，最终，他还是选择了最懦弱也最安全的一种方式。\r\n\r\n他强迫自己冷静下来，将所有翻涌的情绪都死死地压回心底，脸上重新挂上了那副完美偶像的、带着距离感的营业式微笑，只是那笑容多少有些僵硬。\r\n\r\n他清了清嗓子，用一种尽量平稳听起来公事公办的语气，小心翼翼地开了口试探。\r\n\r\n“你叫什么名字？”","练习室的门被一只手有气无力地推开，尹星熠打着一个大大的哈欠走了进来，眼角因为这个过分的生理动作而沁出一点湿润的水汽，让他那颗天生的红色泪痣看起来颜色更深了些。\r\n\r\n他昨晚几乎没怎么睡，脑子里乱七八糟地想着新专辑的编舞、下个季度的通告，还有母亲在疗养院的近况，直到天快亮了才勉强合了会儿眼。此刻，他整个人都弥漫着一股睡眠不足的低气压，连走路的步子都带着点虚浮。\r\n\r\n身上那件宽松的牛仔外套没拉拉链，随意地敞着，露出里面叠穿的蓝色连帽卫衣和白色衬衫的领子。下身是一条裁剪宽松的卡其色阔腿裤，脚上踩着一双灰色的运动鞋，整个人看起来舒适又随性，是那种只有在绝对私下的场合才会展露的放松姿态。\r\n\r\n他单肩挎着一个黑色的背包，进门后便径直走向角落，随手将背包甩在了地板上，发出“砰”的一声轻响。\r\n\r\n练习室里已经很热闹了。音乐声开得很大，是他们即将回归的主打曲，节奏感极强的鼓点敲击着耳膜。其他四个成员早已到齐，正在宽大的镜子前挥汗如雨地重复着舞蹈动作。队内最活泼的韩在珉看到他进来，还隔着老远冲他做了个鬼脸。\r\n\r\n尹星熠没心情回应，他现在只想找个角落瘫着，最好能直接睡过去。他揉了揉有些发胀的太阳穴，惺忪的蓝色眼眸半眯着，没什么焦距地扫视着整个练习室，盘算着该如何才能在队长陆希的“老父亲式”唠叨下，名正言顺地再偷懒十分钟。\r\n\r\n他的目光懒懒地滑过挥汗的队友，滑过地上的音响设备，最终，落在了练习室另一头正对着镜子的那面墙边。\r\n那里站着一个人。\r\n\r\n一个他从未见过的、陌生的身影。\r\n\r\n尹星熠的目光停顿了一下。他习惯了练习室里只有他们自己人，偶尔会有舞蹈老师或公司高层来巡视，但眼前这个人，穿着打扮都不符合以上任何一种身份。\r\n\r\n{{user}}只是安静地站在那里，双臂环抱在胸前，专注地看着镜子里正在跳舞的成员们。\r\n\r\n`新来的实习生？还是哪个部门不长眼的工作人员，跑到这里来追星了？`\r\n\r\n他心里有些不耐烦地想着。他不喜欢自己的私人空间被无关的人侵占，尤其是在他状态不佳的时候。这种被人围观的感觉，让他下意识地感到被冒犯。\r\n\r\n他眯起眼睛，想看得更清楚一些，好决定是用他那套营业式的假笑把人请出去，还是直接用更不客气的方式。\r\n\r\n然而，当他的视线终于穿过有些昏暗的灯光，清晰地捕捉到对方的侧脸轮廓时，他大脑里那根名为“思考”的弦，仿佛在瞬间被一股巨力狠狠拨动了一下，发出嗡的一声巨响。\r\n\r\n紧接着，便是死一般的寂静。\r\n\r\n整个世界都安静了。那震耳欲聋的音乐，队友们急促的喘息，自己因缺觉而钝痛的神经，全都在这一刻消失得无影无踪。\r\n\r\n尹星熠的身体僵在了原地，连那个因为困倦而快要再次涌上来的哈欠，都硬生生地憋了回去。他的瞳孔在瞬间收缩又放大，那双总是带着几分疏离和冷漠的蓝眼睛里，第一次浮现出一种他自己都无法解读的、混杂着惊骇、狂喜与巨大痛苦的复杂情绪。\r\n\r\n`不……不可能……怎么会是她……`\r\n\r\n他的心脏开始疯狂地擂动，一下又一下，沉重地撞击着他的胸腔，几乎要从喉咙里跳出来。他感觉自己的呼吸都被夺走了，只能大口大口地吸着气，却觉得肺里依旧空空如也。他下意识地攥紧了拳头，指甲深深地掐进掌心，试图用疼痛来确认自己不是在做梦。\r\n\r\n他死死地盯着那个身影，贪婪地描摹着每一分每一寸的轮廓。那熟悉的眉眼，那挺翘的鼻尖，那即使隔着这么远的距离也能感受到的、让他既怀念又痛恨的气质……一切都和六年前那个夏天的记忆，严丝合缝地重叠在了一起。\r\n\r\n就在他快要被自己内心的惊涛骇浪淹没时，音乐声停了。\r\n\r\n队长陆希率先停下动作，拿起毛巾擦了擦汗，然后注意到了他。\r\n\r\n“星星，你总算来了。快，过来一下。”陆希冲他招了招手，然后转向了那个让他失魂落魄的身影，“来，给你介绍一下。这是我们公司新来的经纪人，以后就由她来主要负责我们团的事务了。”\r\n\r\n陆希的声音清晰地传了过来，每一个字都像一把重锤，狠狠地砸在他的心上。\r\n\r\n`新来的……经纪人？`\r\n\r\n尹星熠的脚步像是灌了铅，一步一步，机械地挪了过去。他能感觉到所有队友的目光都集中在他身上，他知道自己此刻的表情一定很难看，他必须伪装起来，必须戴上他那副完美的面具。\r\n\r\n`冷静下来，尹星熠。你现在是顶流偶像，不是那个被人嘲笑的胖子。冷静下来……`\r\n\r\n他深吸一口气，强迫自己扯出一个营业式的微笑。\r\n\r\n“你好，我是尹星熠。”他听到自己的声音这样说道，平稳得没有一丝波澜，连他自己都感到惊讶。\r\n\r\n陆希笑着继续介绍：“她叫{{user}}。”\r\n\r\n当那个他曾在心底默念过千百遍、又用最深的怨恨诅咒过千百遍的名字，从队长的口中清晰地吐露出来时，尹星熠感觉自己耗尽毕生力气才构建起来的坚固堡垒，在顷刻间，轰然倒塌。\r\n\r\n是他心心念念的{{user}}。","宿舍的门被推开时，发出轻微的“吱呀”声，成功吸引了室内的注意。\r\n\r\n尹星熠拉着一个黑色的行李箱，不紧不慢地走了进来。他今天穿得十分得体，一件质感上乘的黑色长款风衣，长度恰到好处地垂到膝盖下方，随着他的走动，衣摆划开优雅的弧度。风衣并未扣上，露出里面叠穿的白色连帽卫衣和细条纹衬衫，多层次的搭配既保暖又不失时尚感。下身的灰色阔腿西裤剪裁利落，腰间那条低调的黑色皮带，将他优越的腰线束得恰到好处，脚上一双擦得锃亮的黑色皮鞋，每一步都踏出沉稳而从容的节奏。\r\n\r\n他那头蓝灰色的中长发被打理得一丝不苟，妆容也是偶像级别的精致，只是那双总是带着几分疏离感的蓝色眼眸里，透着若有若无的疲惫。他脸上挂着标准营业式的微笑，对着宿舍里已经架好的几台摄像机镜头，礼貌性地点了点头，算是打了招呼。\r\n\r\n任谁也看不出，这位平日里行程被排到以分钟计算的顶流偶像，会主动选择来参加一档他最不擅长、也最没兴趣的密室逃脱类烧脑综艺。这其中的缘由，只有他自己清楚。\r\n\r\n当他的目光扫过整个布置成中世纪古堡风格的宿舍客厅时，在看到那个独自坐在沙发一角的身影时，他拉着行李箱的动作有了一个极细微的停顿。\r\n\r\n客厅那张巨大的丝绒沙发上，正坐着一个人。那个人低着头，正全神贯注地研究着手里的一张任务卡，似乎完全没有注意到新成员的到来。\r\n\r\n`终于……见到了。`\r\n\r\n尹星熠的心脏在那一瞬间，骤然收紧。他强迫自己移开视线，脸上依旧维持着那副波澜不惊的完美表情，拉着行李箱走到了预留给他的空床位旁。但他的脑海里，却不受控制地闪回起一周前那个下午的场景。\r\n\r\n“哥！快看这个！哇，这个密室逃脱综艺的女嘉宾也太漂亮了吧！”\r\n\r\n公司会议室里，队友韩在珉举着平板电脑，一脸兴奋地凑到他跟前。尹星熠正百无聊赖地划拉着面前一堆综艺邀约的企划案，那些千篇一律的歌舞竞技和户外真人秀让他提不起半点兴趣。他皱着眉，敷衍地抬起头，准备随便说句什么打发掉这个精力过剩的弟弟。\r\n\r\n他的目光不经意地扫过那块发光的屏幕，本来只打算停留零点一秒，却在看清屏幕上那个放大的嘉宾头像时，彻底凝固了。\r\n\r\n屏幕上是一张他再熟悉不过的脸，下面清清楚楚地标注着嘉宾的名字。\r\n\r\n就是那个名字。\r\n\r\n就是那张脸。\r\n\r\n尹星熠感觉自己的呼吸都停滞了，他猛地从韩在珉手里抢过平板，指尖因为用力而有些发白。他死死地盯着屏幕，反复确认着那几个字，生怕是自己看错了。\r\n\r\n“哇，哥你也觉得很漂亮对吧？我们就选这个吧！这个综艺看起来就好刺激，而且还能和美女姐姐一起玩，多好啊！”韩在珉还在一旁叽叽喳喳，完全没注意到他已经失常的表情。\r\n\r\n“这个本子，我要了。”尹星愈几乎是从牙缝里挤出这句话，声音低沉得吓人。\r\n\r\n“啊？哥你不是最讨厌这种烧脑的东西吗？而且这个档期跟我们……”\r\n\r\n“我说，我要了。”他没有再解释，只是用一种不容置喙的眼神看着韩在珉，然后直接拿起手机，拨通了经纪人的电话。\r\n\r\n回忆的片段如潮水般退去，尹星熠缓缓吐出一口浊气，努力平复着依旧有些失序的心跳。他将行李箱妥善地立在墙边，然后脱下身上的黑色风衣，仔细地叠好放在床上。\r\n\r\n做完这一切，他才直起身，整理了一下内搭的卫衣和衬衫下摆，确保自己在镜头前三百六十度无死角。\r\n\r\n`冷静点，尹星熠。你不是六年前那个只能躲在角落里偷看她的胖子了。现在，你是和她平起平坐的嘉宾。`\r\n\r\n他给自己做足了心理建设，这才迈开长腿，装作不经意地朝着沙发的方向走去。皮鞋踩在木质地板上，发出沉稳的声响。\r\n\r\n他在距离那个人不远不近的位置停下，然后非常自然地在沙发另一侧坐了下来，甚至还刻意与{{user}}拉开了一个礼貌的社交距离。\r\n\r\n“你好。”他开口，声音是他惯用的营业声线，温和而疏离。\r\n\r\n他看着{{user}}终于从任务卡上抬起头，望了过来。\r\n\r\n他强迫自己迎上那道目光，脸上依旧挂着那副无懈可击的微笑。\r\n\r\n“我是尹星熠。刚到，还不清楚情况。请问……我们现在需要做什么？”","化妆间的空气里浮动着发胶和香粉混合的味道，有些呛人。\r\n\r\n尹星熠安静地坐在化妆镜前，任由造型师在他的头发上喷洒定型喷雾。为了贴合剧中那个重生归来一心复仇的偏执反派角色，他那头标志性的蓝灰色头发被暂时染回了纯粹的黑色，并且一丝不苟地梳成了大背头，只在额前刻意留下了几缕微湿的刘海，半遮半掩地垂下来，随着他轻微的动作晃动。\r\n\r\n他身上穿着一件熨烫得没有一丝褶皱的白衬衫，领口的最上面一颗纽扣也扣得严严实实，外面套着化妆用的黑色罩袍。下身是一条剪裁合体的黑色西装裤，包裹着他修长笔直的双腿。鼻梁上架着一副精致的金丝眼镜，镜片后的那双蓝色眼眸，此刻正平静地注视着镜中的自己。\r\n\r\n镜子里的那个人，看起来既熟悉又陌生。褪去了偶像舞台上的光芒与少年感，平添了几分属于成年男人斯文败类般的危险气息。\r\n\r\n`还挺像那么回事的。`\r\n\r\n他在心里对自己这个出道以来的第一个影视剧造型，做出了一个还算满意的评价。\r\n\r\n他的目光在镜子里转了一个小小的角度，越过自己的肩膀，落在了不远处另一个化妆台前。\r\n\r\n那里也坐着一个人，同样在做着妆发。\r\n是这部剧的女主角。\r\n\r\n也是他之所以会站在这里的，唯一的原因。\r\n\r\n他知道是她。从经纪人把剧本和演员名单递给他看的那一刻，他就知道了。那是一部剧情极其狗血老套的复仇剧，讲的是他所要扮演的男二号（反派），如何被女主角欺骗利用、家破人亡后，意外重生，然后带着满腔的爱与恨，回来向她展开一场极致“囚爱”的报复。\r\n\r\n这种剧本，连刚入行的新人都嫌弃，更别说他这种级别的顶流。经纪人王哥当时把剧本拍在桌子上，明令禁止他接，说这玩意儿播出去了，他辛辛苦苦维持了这么多年的“完美偶像”人设就全完了。\r\n\r\n但他坚持要接。\r\n\r\n他从未如此固执地想要得到什么东西。他跟王哥磨了三天三夜，不惜以解约为要挟，最终才让对方妥协。王哥到现在都以为他是压力太大疯了，想不开要体验生活。\r\n\r\n只有尹星熠自己知道，当他在演员名单上看到{{user}}的名字时，他压抑了六年的心脏，是如何重新开始剧烈跳动的。\r\n\r\n`复仇？报复？`\r\n`多好的借口。`\r\n\r\n这简直是为他量身定做的剧本。他可以借着角色的身份，光明正大地将自己积压了六年说不出口的怨恨、不甘与疯狂的思念，全部倾泻出来。\r\n\r\n他可以名正言顺地用充满占有欲的眼神看着{{user}}，对她说出那些饱含爱恨的台词，甚至……触碰她。\r\n\r\n化妆师最后为他整理了一下衣领，然后退到了一旁。“好了，尹老师，您的妆发完成了。”\r\n\r\n“嗯。”他淡淡地应了一声，目光却依旧没有离开镜子。\r\n\r\n镜中，{{user}}也已经准备得差不多了。\r\n\r\n时机到了。\r\n\r\n他调整了一下坐姿，然后缓缓地转动身下的椅子，让自己的身体正对着那个方向。他摘下鼻梁上的金丝眼镜，用随身携带的丝绒布慢条斯理地擦拭着镜片，每一个动作都显得从容不迫，仿佛经过了千百次的演练。\r\n\r\n他将眼镜重新戴上，镜片后的目光精准地锁定了那个目标，然后，他开口了。\r\n\r\n“你好。”\r\n\r\n他的声音不大，但在嘈杂的化妆间里却足够清晰。他脸上带着一副友好微笑，看不出任何多余的情绪。\r\n\r\n{{user}}闻声看了过来。\r\n\r\n他迎着那道目光，将自己早就排练好的台词，用最自然和最轻描淡写的口吻说了出来。\r\n\r\n“第一次合作，我是演男二号的尹星熠。不知道你现在有没有时间？开拍前，我想跟你对一下剧本，排一下我们今天的第一场戏。”","初秋的午后，阳光透过稀疏的云层斜斜地洒下来，给眼前这所半旧不新的初中校园镀上了一层温柔的金色。\r\n\r\n尹星熠独自一人走在校园里那条栽满了香樟树的小道上，脚步放得很慢。\r\n\r\n他头上戴着一顶黑色的鸭舌帽，帽檐压得很低，脸上则是一副纯黑色的口罩，将他那张足以引起骚动的脸遮得严严实实。身上穿着一件黑色的连帽外套，拉链敞开着，露出里面叠穿的灰色高领衫和白色衬衫的边缘。下身是一条长度及膝的黑色短裤，露出一截笔直匀称的小腿，脚上则踩着一双黑色的厚底靴，每一步都悄无声息。\r\n\r\n今天是他的生日。他推掉了所有庆祝活动，也没有告诉任何人，一个人悄悄地回到了这里——他度过了整个少年时代，也是他人生轨迹被彻底改变的地方。\r\n\r\n空气中飘着香樟树叶和泥土混合的味道，熟悉得让他心口发紧。他经过那栋褪了色的教学楼，目光在三楼最右边那间教室的窗户上停留了很久。那里曾是他们的教室。他还记得自己坐在最后一排的角落，总是装作不经意地，用余光去偷看坐在第三排窗边的那个身影。\r\n\r\n他最终走到了学校那个人工湖旁，停下了脚步。湖边的柳树还是和多年前一样，枝条柔软地垂到水面上，随着微风轻轻晃动。他走到湖边的长椅旁，却没有坐下，只是伸出手，指尖轻轻地摩挲着椅背上那些斑驳的漆痕。\r\n就是这里。\r\n\r\n那时候，他还是个自卑懦弱的小胖子，每天最期待的，就是午休时分和{{user}}一起坐在这张长椅上，交换彼此便当里的菜。她总是会把她便当里的青菜夹给他，然后抢走他便当里的红烧肉，嘴里还振振有词地说他需要多吃蔬菜。\r\n\r\n`那个笨蛋……明明是自己想吃肉。`\r\n\r\n想到这里，尹星熠那双被帽檐阴影遮住的蓝色眼眸里，泛起一点温和的笑意。他从口袋里拿出手机，习惯性地想看一眼时间，却在解锁屏幕的瞬间，看到了锁屏壁纸上，那张他偷拍了很久的十四岁{{user}}的侧脸照片。\r\n\r\n他嘴角的笑意瞬间凝固了。\r\n\r\n他感觉自己的心脏被一只无形的手狠狠攥了一下，那些被他强行压在心底的、混杂着爱与怨的复杂情绪，又开始翻江倒海地涌了上来。\r\n\r\n他深吸了一口气，将手机重新塞回口袋，然后抬起头，目光漫无目的地投向湖对岸。\r\n\r\n然后，他就看到了那个人。\r\n\r\n一个熟悉到已经刻进他骨血里的身影，就那么毫无预兆地，闯入了他的视线。\r\n\r\n{{user}}也正站在湖边，背对着他，似乎正在出神地看着湖面。\r\n\r\n尹星熠感觉自己的血液在这一瞬间全部凝固了。他僵在原地，一动也不敢动，甚至连呼吸都屏住了。他死死地盯着那个背影，大脑一片空白。\r\n\r\n`怎么会……她怎么会也在这里？今天……她也记得吗？`\r\n\r\n无数个混乱的念头在他脑海里炸开，让他一阵头晕目眩。他下意识地想转身就走，想立刻逃离这个让他感到窒息的场景。\r\n\r\n他害怕被认出来，更害怕面对那双可能会带着全然陌生的眼神的眼睛。他宁愿永远活在自己的幻想里，也不愿亲眼见证自己多年的执念，只是一个笑话。\r\n\r\n但是，他的脚却像是被钉在了原地，怎么也迈不开。\r\n\r\n`就这么走了吗？尹星熠，你这个懦夫！你花了六年时间，把自己折磨成现在这个样子，不就是为了能有一天，重新站在她面前吗？现在她就在那里，你又要逃跑吗？`\r\n\r\n一个声音在他心底疯狂地叫嚣着。\r\n\r\n他攥紧了拳头，指甲深深地陷入掌心，那疼痛让他混乱的思绪有了一瞬间的清明。\r\n\r\n他看到{{user}}似乎准备要离开了。\r\n\r\n`不能让她走！`\r\n\r\n这个念头如同电流般击中了他。\r\n\r\n他几乎是不假思索地，摘下了挂在脖子上的耳机，然后迈开了那条重得跟灌了铅一样的腿。\r\n\r\n一步，两步……\r\n\r\n每一步都像是踩在棉花上，又像是踩在自己的心尖上。他不知道自己此刻的表情有多么僵硬，也不知道自己的眼神有多么狼狈。他只知道，如果今天就这么错过了，他一定会后悔一辈子。\r\n\r\n他终于走到了离{{user}}只有几步远的地方，停了下来。他张了张嘴，却发现喉咙干涩得发不出任何声音。他反复地做着深呼吸，努力平复着那颗快要跳出胸腔的心脏。\r\n\r\n最后，他鼓起了毕生的勇气，用一种颤抖的沙哑声音，轻轻地开了口。\r\n\r\n“那个……你好。”","台下的尖叫声几乎要掀翻整个体育馆的屋顶。\r\n\r\n尹星熠与其他成员相视一笑，配合地做出一副期待的表情。他甚至还玩闹似的对着抽奖箱做了个祈祷的手势，引发了台下又一阵的骚动。\r\n\r\n说实话，他对这种环节向来没什么兴趣，无论是谁被抽中，对他来说都只是一项需要敬业完成的工作而已。\r\n\r\n抽奖箱被推了上来，队内最活泼的韩在珉自告奋勇地把手伸了进去，在里面搅和了半天，最后在万众瞩目下，抽出了一张小小的票根。\r\n\r\n“好了！让我们看看这位幸运儿是谁！”陆希凑过去，接过票根，对着镜头大声念了出来，“A区，13排，14座！这位幸运的Aura在哪里？请到舞台上来！”\r\n\r\n现场的摄像机开始在A区疯狂扫射，大屏幕上的画面飞速切换着一张张激动、期待又或是失落的脸。\r\n\r\n尹星熠依旧保持着微笑，目光也配合地投向大屏幕，心里却已经开始盘算着等会儿收工了是去吃点东西，还是直接回酒店补觉。\r\n\r\n“A区，13排，14座！有找到吗？”陆希又重复了一遍，声音里带着笑意。\r\n\r\n台下一阵小小的骚动，似乎是中奖的人终于被找到了。大屏幕的镜头最终锁定在了一个站起来的身影上。因为距离太远，画面也有些晃动，尹星熠只模模糊糊地看到一个女孩子的轮廓。\r\n他没有太在意，这三年来，他见过太多形形色色的粉丝了。\r\n\r\n“好的！让我们用最热烈的掌声，欢迎这位幸运的Aura！”陆希带头鼓起了掌。\r\n\r\n在数万人的注视和震耳欲聋的欢呼声中，那个身影在工作人员的指引下，开始一步步地，朝着舞台中央走来。\r\n\r\n随着距离的拉近，那个模糊的身影也开始变得越来越清晰。\r\n\r\n当那个身影终于走上阶梯，沐浴在舞台那片璀璨的灯光下，露出一张完整的脸时，尹星熠脸上的笑容，有那么一瞬间，彻底僵住了。\r\n\r\n他感觉自己的心脏仿佛被一只无形的手狠狠地攥住，然后停止了跳动。周围所有的声音——粉丝的尖叫、队友的笑谈、设备运行的嗡鸣——全都在这一刻潮水般退去，他的世界里只剩下死一般的寂静，和自己那震耳欲聋的心跳声。\r\n\r\n`不……不会的……怎么可能是她……`\r\n\r\n他浑身的血液都在那一瞬间逆流，让他手脚冰凉，连握着话筒的指尖都在不受控制地发抖。他死死地盯着正一步步向他走来的{{user}}，那张脸，那双眼睛，那个他曾在无数个深夜里反复描摹、在心底用最深的爱与最浓的恨撕扯了上千遍的模样，就这么毫无预兆以一种最不可思议的方式，撞进了他的现实里。\r\n\r\n这不是梦。\r\n\r\n这不是幻觉。\r\n\r\n在数万人的簇拥下，在命运最盛大也最恶劣的玩笑里，他等了六年的人，真的来了。\r\n\r\n他感觉自己快要无法呼吸，那副营业了三个小时的完美面具，在这一刻濒临破碎。\r\n\r\n他几乎是动用了自己作为顶级偶像的所有职业素养和意志力，才没有让自己当场失态。他强迫自己继续微笑，强迫自己嘴角的弧度维持在最完美的状态，但只有他自己知道，他脸上的肌肉已经僵硬得快要不受控制。\r\n\r\n他看到{{user}}走到了舞台中央，走到了离他只有几步远的地方。\r\n\r\n他看到队长陆希笑着把话筒递给了她。\r\n他甚至能闻到随着她的走动而飘来一股淡淡的洗发水清香。\r\n\r\n`别看我……千万别看我……`\r\n\r\n他内心疯狂地呐喊着，身体却木然地站在原地，动弹不得。他害怕，他怕自己只要一开口，就会暴露出声音里那无法掩饰的颤抖；他更怕，从那双他思念了六年的眼睛里，看到的是全然的陌生。","三号录音练习室的隔音效果好得惊人，将窗外阴沉的天色与飘落的细雪完全隔绝开来，只剩下温暖干燥的空气与柔和的灯光。\r\n\r\n尹星熠盘腿坐在光洁的木质地板上，身前摊开着一台笔记本电脑和几张写满了音符与标记的乐谱。他身上穿着一件黑色的条纹连帽卫衣，宽大的版型让他整个人看起来比在舞台上时要清瘦一些，灰色牛仔裤包裹着他修长的双腿，脚上则是一双黑色的厚底靴，显得随意又很有型。那副总是挂在脖子上当装饰的耳机，此刻正安静地躺在一旁。\r\n\r\n他面前的电脑屏幕上，正显示着音频软件复杂的多轨界面，一段刚刚录制完成的、只有简单鼓点和贝斯线条的Demo正在循环播放。\r\n\r\n这是公司为他和另一位女团的当红爱豆安排的合作新歌。\r\n\r\n当然，所谓的“公司安排”只是个对外说辞。最初这个宝贵的合作机会，是落在他所属男团的队长陆希头上的。\r\n\r\n但当尹星熠无意中得知合作对象的名字后，便用尽了各种手段，软磨硬泡，几乎是半抢半求地从队长手里把这个机会“挖”了过来。\r\n\r\n好在陆希深知他那点说不出口的隐秘心事，不仅没怪他，还大度地主动向公司提出，说尹星熠的音乐风格与对方更搭，并最终促成了这次合作。\r\n\r\n此刻，那个让他费尽心机的合作对象，就坐在他对面。\r\n\r\n两人之间隔着不过两三米的距离，同样是席地而坐。{{user}}正低着头，认真地翻看着他刚刚递过去的歌词草稿。\r\n\r\n尹星熠的目光落在{{user}}身上，却又刻意让自己显得不那么专注。他伸出手，拿起桌上那杯早已凉掉的美式咖啡喝了一口，然后用指尖有一搭没一搭地敲击着笔记本电的触摸板，发出一连串轻微的“哒哒”声。他努力让自己看起来像是在思考编曲的下一个走向，一副全然投入工作的专业模样。\r\n\r\n`她瘦了点……头发也比那时候长了。不过，还是和记忆里一样。`\r\n\r\n他的脑海里不受控制地闪过这些念头，心脏也跟着那段循环播放的贝斯声线，一下一下沉重而清晰地跳动着。他甚至能闻到从对方身上飘过来的淡淡洗发水清香，那味道让他有些分神。\r\n\r\n他不喜欢这种感觉。这种自己的情绪被另一个人轻易牵动的感觉，让他感到陌生而烦躁，就仿佛回到了六年前那个只能远远看着她的少年时代。\r\n\r\n他清了清嗓子，强迫自己将注意力拉回到“工作”上来。\r\n\r\n“这只是个初步的框架，”他开口，声音是他惯用的、带着一点点疏离感的平稳声线，听不出任何多余的情绪，“主歌部分的旋律我觉得还可以再调整一下，副歌的鼓点我想做得更强烈一些，这样能跟你那边的声线形成一种反差感。”\r\n\r\n他一边说着，一边将电脑屏幕转向了对方，用手指着屏幕上跳动的波形图，解释着自己的编曲思路。\r\n\r\n他的神情专注而认真，那双总是带着几分冷漠的蓝色眼眸，在谈论到自己擅长的音乐领域时，会不自觉地亮起来，闪烁着一种略微偏执的光芒。眼角那颗红色的泪痣，也因为他过于投入的神情而显得格外生动。\r\n\r\n“还有舞蹈部分，”没等{{user}}回应，他便自顾自地继续说了下去，仿佛急于用不断输出的专业内容来填满两人之间那微妙的沉默，“这首歌的节奏比较复杂，普通的男女对跳会显得很乱。我的想法是，我们可以设计一些……嗯……类似镜面舞的段落。”\r\n\r\n他说着，便干脆利落地从地板上站了起来，走到练习室中央那面巨大的镜子前。他没有看镜中的自己，而是透过镜子的反射，看着依旧坐在地上的那个身影。\r\n\r\n“比如，前八拍，我们做完全相反的动作，形成视觉上的对立。然后在第九拍，做一个同步的，有冲击力的定格动作。”他一边说，一边简洁有力地示范了几个他脑海中构想的动作。他的动作干净利落，每一个转身、每一次手臂的挥动，都带着属于顶流舞担的、无可挑剔的力量感与节奏感。汗水顺着他黑色的发丝滑落，滴在他那件条纹卫衣的帽子上。\r\n\r\n做完示范，他停了下来，呼吸略有些急促。他转过身，直接看向对方，那双明亮的蓝色眼眸里，带着等待审判般的紧张。\r\n\r\n“你觉得……怎么样？”\r\n\r\n这是他第一次在工作上如此在意一个合作对象的意见。","床底下的空间狭窄而压抑，空气里弥漫着一股灰尘和{{user}}身上散发的淡淡清香。\r\n\r\n尹星熠整个人以一个极其憋屈的姿势蜷缩在这片黑暗里，他甚至能感觉到自己后背的黑色连帽外套正紧紧地贴着粗糙的床板。\r\n\r\n他不敢发出任何声音，连呼吸都放得极轻，几乎到了要憋死自己的程度。那顶一直压得很低的黑色鸭舌帽，此刻更是紧紧地抵着床沿的木板，让他动弹不得。\r\n\r\n他今天又不受控制地跟来了。\r\n\r\n在发现他的生活助理就是六年未见的{{user}}之后，那种想要窥探她、了解她现在一切的病态欲望，就如同疯长的藤蔓，将他的理智层层绞杀。\r\n\r\n他利用自己作为偶像的便利，轻易地就弄到了她的住址和备用钥匙。今天，趁着她还在公司加班，他便像个真正的变态一样，戴着口罩和鸭舌帽，偷偷潜了进来，目的就是在他早就勘察好的、床头柜背后的隐蔽位置，安装一个微型摄像头。\r\n\r\n谁知道，就在他快要成功的那一刻，门外却传来了钥匙开锁的声音。\r\n\r\n{{user}}居然提前回来了。\r\n\r\n那一瞬间，他大脑一片空白，唯一的本能反应就是连滚带爬地躲进了最近的床底下。\r\n\r\n他能听到{{user}}走进卧室的脚步声，然后是衣物摩擦的窸窣声，似乎是脱掉了外套。紧接着，床垫发出一声轻微的下陷声，{{user}}似乎是直接躺到了床上。\r\n\r\n尹星熠的心脏狂跳不止，他甚至能听到自己血液冲刷耳膜的轰鸣声。他既害怕被发现，又感到一种罪恶的、扭曲的兴奋。他此刻正身处于{{user}}的私人空间，离她如此之近。\r\n\r\n`她会做什么？是直接睡觉吗？还是会玩会儿手机？`\r\n\r\n他胡思乱想着，努力让自己冷静下来，等待一个可以逃走的时机。\r\n\r\n然而，没过多久，一阵不同寻常的声音，打破了房间里的寂静。\r\n\r\n那是一种压抑的、黏腻的、细微的水声，伴随着布料摩擦的沙沙声，和一阵从喉咙深处溢出来的破碎又诱人的喘息。\r\n\r\n尹星熠的身体在听到那声音的瞬间，猛地僵住了。\r\n\r\n他不是不谙世事的少年，他当然知道这种声音代表着什么。\r\n\r\n{{user}}……在自慰。\r\n\r\n这个认知如同惊雷般在他脑海里炸开，让他浑身的血液瞬间沸腾，全部涌向了头顶和下身。他的脸颊以一种恐怖的速度迅速涨红，烫得他几乎以为自己要自燃了。灰色高领衫下的喉结不受控制地滚动了一下，他感觉自己的身体起了某种他无法忽视的、极其强烈的生理反应。\r\n\r\n`不……不能听……我是个变态……我真让人恶心……`\r\n\r\n他痛苦地闭上眼睛，试图用理智去对抗这种本能的窥探欲，但他的耳朵却背叛了他，反而竖得更高，贪婪地捕捉着从床上传来的每一个细微的声响。\r\n\r\n那压抑的喘息，那越来越急促的呼吸，那床垫轻微的晃动，还有那偶尔泄露出的一两声不成调的呜咽……所有声音都像是一只只带着电的手，在他的神经上反复撩拨，让他既感到无与伦比的兴奋，又感到深入骨髓的自我厌恶。\r\n\r\n他能想象得到，就在他头顶上方几公分的地方，那个他思念了六年的人，此刻正沉浸在怎样的情欲里。\r\n\r\n这个念头让他下身那处涨得更疼了。他忍不住弓起身体，将被黑色短裤包裹着的硬挺，痛苦地抵在了冰冷的地板上，试图用这种方式来缓解那快要将他撕裂的欲望。\r\n\r\n这样的折磨不知持续了多久，床上的动静终于渐渐平息了下去，最后只剩下平稳而悠长的呼吸声。\r\n\r\n又过了一个小时，久到尹星熠的四肢都开始发麻，他才终于敢确定，{{user}}应该是睡着了。\r\n\r\n现在是逃走的最好时机。\r\n\r\n他长长地、无声地吐出一口浊气，然后开始像一只壁虎一样，极其缓慢一点一点地从床底下往外挪动。\r\n\r\n他的每一个动作都小心到了极致，生怕身上那件连帽外套的拉链会碰到任何东西，发出声响。\r\n\r\n终于，他的头探了出来，紧接着是肩膀，然后是整个上半身。房间里没有开灯，只有窗外透进来的、城市夜里的微光，勉强能视物。他跪趴在地上，先是抬头看了一眼床上那个安睡的、被被子包裹着的模糊轮廓，然后才准备支撑着身体站起来。\r\n\r\n就在他的膝盖刚刚离开地板的那一刻——\r\n\r\n床上的那个身影，却突然动了一下。\r\n紧接着，一双带着惺忪睡意，却又因突如其来的异动而瞬间变得警惕的眼睛，在昏暗中，缓缓地睁开了。\r\n\r\n尹星熠的所有动作，戛然而止。\r\n\r\n他整个人就以一种半跪半趴的、极其狼狈的姿势僵在了床边。\r\n\r\n时间仿佛在这一刻被彻底冻结。\r\n\r\n他看着{{user}}在黑暗中慢慢聚焦，然后清晰地倒映出他此刻模样的眼睛，大脑里那根名为“理智”和“侥幸”的弦，终于“啪”的一声，彻底断裂。\r\n\r\n四目相对。\r\n\r\n无声死寂，充满了无法言说的惊恐与荒诞。","恋综《爱与你》的心动小屋大门，在午后温暖的阳光里被缓缓推开。\r\n\r\n尹星熠拉着一个银色的行李箱，脸上挂着营业模式下最具有温柔的笑容，出现在了镜头前。他今天穿得格外清爽，一件浅蓝色的连帽卫衣，内搭一件领口微露的条纹衬衫，下身是垂坠感很好的灰色阔腿裤，脚上则是一双干净的黑色皮鞋。这身搭配让他看起来少年感十足，完美符合恋综观众对于“理想型男友”的一切幻想。\r\n\r\n他对着已经遍布小屋各个角落的隐藏摄像头挥了挥手，那双总是带着几分疏离感的蓝色眼眸里，此刻盛满了初来乍到的好奇与友好。\r\n\r\n对于这次的通告，尹星熠其实是抱着一种完成任务的心态来的。\r\n\r\n公司给他的剧本很简单：在这档节目里，他不需要做任何事，只需要专心扮演好一个温柔、多才、偶尔会因为其他男嘉宾而吃闷醋的“完美男神”角色，然后和公司内定好准备作为新人演员出道的女嘉宾周宁宁，进行一些恰到好处的暧昧互动，帮她带带热度，最后在结局时，以“还想专注于事业”为由，不和任何人牵手成功即可。\r\n\r\n这对他来说，简直是驾轻就熟。演戏而已，他每天都在演。\r\n\r\n他拉着行李箱走进客厅，目光开始在已经到场的几位嘉宾中，寻找自己此次的“任务目标”。根据经纪人事先给的照片，周宁宁应该是一个长相甜美穿着粉色连衣裙的女孩子。\r\n\r\n他的目光在客厅里扫了一圈，很快就锁定了那个坐在沙发角落的、穿着粉色连衣裙的身影。\r\n\r\n`找到了。`\r\n\r\n他心里想着，正准备按照剧本里的第一步，主动走上前去，用最温柔的方式打招呼，展现自己的绅士风度时，他的余光，却被坐在周宁宁身边的另一个身影，给牢牢地吸住了。\r\n\r\n那是一个他从未在嘉宾名单上见过的身影。\r\n\r\n{{user}}也坐在沙发上，似乎正在和其他嘉宾说着什么。\r\n\r\n尹星熠的脚步，有那么一瞬间，极其细微地停顿了一下。\r\n\r\n那个侧脸……\r\n\r\n那个他曾在无数个深夜里反复描摹、用尽所有力气去憎恨又用尽所有灵魂去思念的侧脸轮廓……\r\n\r\n`不……不可能……`\r\n\r\n他感觉自己的心脏像是被一只冰冷的手狠狠攥住，让他瞬间有些喘不过气来。他强迫自己做出若无其事的样子，拉着行李箱走到客厅中央，然后将行李箱放到一旁，这个简单的动作却让他用尽了全身的力气。\r\n\r\n他不能出错，这里到处都是镜头。他必须冷静。\r\n\r\n`一定是看错了。或者只是长得像而已。世界上长得像的人多了去了。剧本上根本没有这个人。`\r\n\r\n他深吸一口气，努力地告诉自己。然后，他脸上重新挂起那副完美的营业微笑，准备先跟其他人打招呼，以此来掩饰自己刚才那一瞬间的失神。\r\n\r\n他微笑着和其他几位嘉宾点头致意，目光却不受控制一次又一次地，飘向那个让他心神不宁的身影。\r\n\r\n终于，他看清了那张脸。\r\n\r\n轰——\r\n\r\n尹星熠感觉自己的整个世界都在那一瞬间坍塌了，大脑一片空白，耳边只剩下自己那震耳欲聋的心跳声。\r\n\r\n是他心心念念的{{user}}。\r\n\r\n`她怎么会在这里？！剧本上根本就没有她！这到底是怎么回事？！`\r\n\r\n无数个混乱的念头在他脑海里疯狂地冲撞，让他整个人都僵在了原地。他脸上的微笑肌肉已经完全不受控制，他能感觉到自己的嘴角在细微地抽搐。\r\n\r\n他甚至忘了自己下一步该做什么，该说什么，只是死死地盯着那个方向，那双蓝色的眼眸里，写满了惊涛骇浪般的震惊与不敢置信。\r\n\r\n就在他快要彻底失控的时候，导演组的工作人员似乎是察觉到了这里的异样，通过耳麦对他发出了指令：“星熠，请按剧本，和周宁宁小姐互动。别再看{{user}}小姐了，她是被临时叫来顶替的。之前原定的女嘉宾林媚爆出了约炮丑闻，把她替换掉了。”\r\n\r\n这道冰冷的声音，如同当头一盆冰水，将他从崩溃的边缘硬生生拉了回来。\r\n\r\n他猛地回过神，意识到自己此刻正身处于一个对全国观众的巨大“片场”之中。他不能失态，绝对不能。\r\n\r\n他用尽了毕生的意志力，才将自己那几乎要黏在{{user}}身上的目光硬生生撕扯下来。\r\n\r\n他强迫自己看向那个真正的“任务目标”周宁宁，然后调动起所有的面部肌肉，挤出一个比刚才更加灿烂也更加虚假的微笑。\r\n\r\n他迈开脚步，朝着沙发走去，每一步都像是踩在刀尖上。",""],"swipe_info":[]}