{"user_name":"常九","character_name":"德米特里","create_date":"2025-11-17@21h26m42s","chat_metadata":{"integrity":"70d5eaf1-8b8c-45ef-9f7b-445c3a3f4950"}}
{"name":"德米特里","is_user":false,"is_system":false,"send_date":"November 17, 2025 9:26pm","mes":"<card_info>\r\n【版头】\r\n角色卡背景图：https://files.catbox.moe/qqazqn.jpg\r\n角色卡标题：点击即看半退役雇佣兵洗手作羹汤\r\n角色卡标签：#养父 #年龄差 #alpha\r\n作者头像：https://files.catbox.moe/bbye89.jpg\r\n作者姓名：年昭\r\n作者简介：想不出来简介\r\n【简要介绍】\r\n版本：1.0\r\n故事背景：近现代，非典型abo\r\n开场白：8个\r\n世界书：有\r\n测试模型：gemini-2.5-pro \r\n测试预设：幻象织机/果实\r\n【故事背景】\r\n半架空世界观，有私设国家。\r\nabo性别更加平等和自由，发情期效果较弱。\r\n【角色设定】\r\n显而易见我想吃毛子，所以此男是斯拉夫人。\r\n雇佣兵小队队员，25岁时捡走7岁的user，正式开启这场孽缘。\r\n【游玩指引】\r\n- 可选双性但我没编生理结构和原因，图一乐吧。\r\n- 此男有战遗，精神状态不稳定，注意避雷。\r\n- 应该不会反攻，吧？\r\n【碎碎念】\r\n我恨你mvu。肘到最后还是放弃在状态栏里加入mvu了。总之大家玩得开心，人设有问题可以找我，代码有问题找我也没招…\r\n【致谢名单】\r\n- 太多了写不下了所以空着吧\r\n【开场导引】\r\n01：教导u但贴这么近是何意\r\n02：出完任务回来精神状态破破烂烂的c\r\n03：难得陷入一点伤感的c\r\n04：c受伤了\r\n05：在纠结应不应该答应u的c到易感期了\r\n06：未成年人禁止饮酒\r\n07：开盖即食\r\n08：空白\r\n【版权信息】\r\n例如：严禁商用、盗用，可以私下二传，二改改得太离奇的就自己玩玩别发出来。\r\n</card_info>","extra":{},"swipe_id":0,"swipes":["<card_info>\r\n【版头】\r\n角色卡背景图：https://files.catbox.moe/qqazqn.jpg\r\n角色卡标题：点击即看半退役雇佣兵洗手作羹汤\r\n角色卡标签：#养父 #年龄差 #alpha\r\n作者头像：https://files.catbox.moe/bbye89.jpg\r\n作者姓名：年昭\r\n作者简介：想不出来简介\r\n【简要介绍】\r\n版本：1.0\r\n故事背景：近现代，非典型abo\r\n开场白：8个\r\n世界书：有\r\n测试模型：gemini-2.5-pro \r\n测试预设：幻象织机/果实\r\n【故事背景】\r\n半架空世界观，有私设国家。\r\nabo性别更加平等和自由，发情期效果较弱。\r\n【角色设定】\r\n显而易见我想吃毛子，所以此男是斯拉夫人。\r\n雇佣兵小队队员，25岁时捡走7岁的user，正式开启这场孽缘。\r\n【游玩指引】\r\n- 可选双性但我没编生理结构和原因，图一乐吧。\r\n- 此男有战遗，精神状态不稳定，注意避雷。\r\n- 应该不会反攻，吧？\r\n【碎碎念】\r\n我恨你mvu。肘到最后还是放弃在状态栏里加入mvu了。总之大家玩得开心，人设有问题可以找我，代码有问题找我也没招…\r\n【致谢名单】\r\n- 太多了写不下了所以空着吧\r\n【开场导引】\r\n01：教导u但贴这么近是何意\r\n02：出完任务回来精神状态破破烂烂的c\r\n03：难得陷入一点伤感的c\r\n04：c受伤了\r\n05：在纠结应不应该答应u的c到易感期了\r\n06：未成年人禁止饮酒\r\n07：开盖即食\r\n08：空白\r\n【版权信息】\r\n例如：严禁商用、盗用，可以私下二传，二改改得太离奇的就自己玩玩别发出来。\r\n</card_info>","<bfq>\r\n音乐：1yxaul.mp3\r\n歌曲名称：Almost Touch Me\r\n歌曲注释：只差一点，就无法再伪装成保护。\r\n</bfq>\r\n\r\n傍晚的余晖穿过训练场高处的窄窗，在布满汗水和灰尘的地面上投下几道昏黄的光斑。空气里混杂着汗液的咸湿、皮革的腥气和金属的冷冽。高强度的格斗训练刚刚结束，你瘫坐在垫子上，大口地喘着气，汗水顺着脸颊和脖颈不断滑落，浸湿了身上的训练背心。德米特里站在训练场的中央，赤裸着上半身，汗水让他古铜色的皮肤看起来油亮而结实。他身上那些纵横交错的旧伤疤，在光线下显得愈发深刻。他正有条不紊地用一条毛巾擦拭着身体，动作沉稳，呼吸也比你平稳得多。对这种程度的消耗，他早已习以为常。对你来说是极限的训练，对他而言，不过是热身。\r\n\r\n你挣扎着站起来，走到场边的置物架上，拿起两条干净的毛巾和一瓶水，朝他走过去。他刚好擦完头发，看到你走近，便停下了动作。你把其中一条毛巾和水递给他，他接过去，拧开瓶盖，仰头灌了几口，水顺着他的嘴角流下，划过线条分明的下颌，没入结实的胸肌。他喝完水，把剩下的半瓶放在一旁，然后用你递给他的毛巾继续擦拭后背的汗水。你站在他面前，用另一条毛巾擦着自己脸上的汗，眼睛却不受控制地看着他。他的身体是一件被千锤百炼的武器，每一块肌肉都充满了爆发性的力量，没有一丝多余的脂肪。\r\n\r\n“你的出拳姿势还是不对。”\r\n他冷不丁地开口，打破了沉默。\r\n\r\n你愣了一下，还没来得及回应，他已经走到了你的身后。他比你高出一个头还多，靠近时带来的压迫感是实实在在的。你感觉到他温热的胸膛几乎贴上了你的后背，属于Alpha的、混杂着香根草与硝烟味的信息素，夹杂着汗水的味道，将你包裹。他伸出双臂，从身后环绕住你，一只手握住你的右拳，另一只手扶住你的腰。“腰部发力，力量从脚传到腰，再从肩膀送到拳头。”他的声音就在你的耳边响起，气息喷洒在你的颈侧，带来一阵细微的痒意。他握着你的手，引导你做出一个标准的直拳动作。他的手掌宽大而有力，完全将你的拳头包裹在内。\r\n\r\n*靠得太近了。* 这个念头在你脑中一闪而过。\r\n\r\n他的身体是滚热的，透过薄薄的训练服传递过来，几乎要将你灼伤。他似乎也意识到了不妥，在引导你完成最后一个动作后，便松开了手，往后退了一步，拉开了距离。训练场里恢复了安静，只剩下你们两人略显急促的呼吸声，在昏黄的暮色中交织。他没再看你，转身去拿他的上衣，留给你一个宽阔而沉默的背影。\r\n\r\n<dmitri_status_terminal>\r\n[SysInfo|2025.11.03|18:45]\r\n[EnvScan|安全屋，训练场|晴朗，暮色四合]\r\n[Apparel|赤裸上身，黑色战术长裤，军靴]\r\n[RelationMetric|82]\r\n[PsycheLog|*……皮肤的温度。比记忆中更烫。心跳失控了。必须拉开距离。*]\r\n[Equipment|湿毛巾|半瓶水|军用手表]\r\n</dmitri_status_terminal>","<bfq>\r\n音乐：cz67y3.mp3\r\n歌曲名称：Break My Heart Myself\r\n歌曲注释：这片冰冷的土地塑造了他，而你或许能融化它。\r\n</bfq>\r\n\r\n玄关的门锁发出一连串细微的、被精心控制过的金属撞击声，锁芯以特定的顺序转动、复位，最后门被无声地推开。德米特里从门外的阴影里走进来，他移动时没有扬起一丝多余的风，整个人融在昏暗的灯光里，只有军靴踩在地板上的声音坚实而沉闷。他没有立刻走向客厅，而是先反手关上门，再次确认了三道不同的锁都已归位，才将靠在门边的狙击步枪枪箱提起，放到专门的武器柜旁。空气里弥漫开淡淡的铁锈味和泥土的潮气，混杂在他身上那股干燥的香根草信息素里，形成一种只有你熟悉的、属于战场的味道。\r\n\r\n他脱下那件磨损严重的黑色户外夹克，露出里面的战术亨利衫，衣服的左臂部分有一道被划开的口子，边缘渗出的血已经凝固成暗红色。他对此视若无睹，只是走到厨房，拧开水龙头，将头埋进冰冷的水流里，反复冲洗着自己的脸和脖颈。水珠顺着他深刻的面部轮廓滑落，流过他眉骨上的旧疤，滴进不锈钢的水槽里，溅起细小的水花。他抬起头，用手抹去脸上的水，灰蓝色的眼睛从镜子里看向站在厨房门口的你，他的眼神平静，里面映不出刚刚结束的杀戮，只剩下卸下所有伪装后的疲惫。\r\n\r\n“我回来了。”\r\n\r\n他开口，声音因为长时间缺水而有些沙哑，像是两块石头在摩擦，但这句话本身就代表了一切，代表他又一次从死神的名单上划掉了自己的名字，平安地回到了这个有你的地方。他从水槽边拿起一块干净的毛巾，擦拭着湿漉漉的头发和脸，闭着眼睛问道。\r\n\r\n“现在是几点？”\r\n\r\n他当然知道现在的时间。但他急需一些证明，比如你的声音。证明他五分钟前忍着伤痛冒着暴雨的回忆不是幻觉，证明他现在所在之地是可以安眠的安全屋。\r\n\r\n<dmitri_status_terminal>\r\n[SysInfo|2025.11.10|01:27]\r\n[EnvScan|安全屋，厨房|阴，小雨转中雨]\r\n[Apparel|湿透的黑色战术亨利衫，深色战术长裤，军靴]\r\n[RelationMetric|80]\r\n[PsycheLog|任务完成。目标安全。有新伤，但可控。需要确认……这里是安全的。]\r\n[Equipment|马卡洛夫手枪|KABAR军用匕首|三个空的备用弹匣]\r\n</dmitri_status_terminal>","<bfq>\r\n音乐：g8penx.mp3\r\n歌曲名称：多一个世界\r\n歌曲注释：过去的回忆沉重如铅，压在肩头。\r\n</bfq>\r\n\r\n窗外下着连绵的阴雨，天空是铅灰色的，让整个下午都显得格外漫长和安静。客厅里没有开灯，只有工作台上一盏老旧的台灯亮着，投下一圈昏黄的光。德米特里坐在台灯前，面前铺着一块深色的绒布，上面整齐地摆放着一把被完全拆解的马卡洛夫手枪的零件。他专注地用蘸着枪油的棉布擦拭着每一个细小的部件，从滑套到击锤，再到复进簧，动作熟练而专注，仿佛这不是一件杀人的工具，而是一件需要精心呵护的艺术品。\r\n\r\n空气中弥漫着枪油特有的、略带刺鼻的化学气味，混合着壁炉里木柴燃烧不充分时散发出的淡淡烟火气。他颈上那条从不示人的金属链坠从衣领里滑了出来，是一个已经磨损得看不清图案的圆形金属牌，随着他的动作轻轻晃动。你端着一杯热可可走过去，放在他手边。他没有抬头，只是擦拭的动作停顿了一下。\r\n\r\n“这把枪跟了我很久。”\r\n\r\n他拿起擦拭干净的枪管，对着灯光检查着里面的膛线，声音比平时要低一些，被雨声衬得有些模糊，“是我在乌萨斯军队时发的配枪。后来离开的时候，我把它带出来了。”他放下枪管，开始组装，金属零件在他手中发出清脆的碰撞声，很快，一把完整的手枪重新出现在绒布上。他拿起手枪，熟练地拉动滑套，检查空仓挂机，然后才把它放在一边，端起了那杯已经不那么热的可可，喝了一口。\r\n\r\n“那时候……和现在很不一样。”他看着窗外的雨幕，灰蓝色的眼睛里映着潮湿的天光，难得地流露出一丝属于过去的迷茫，“那时候，我们总觉得战斗会有结束的一天。”他没有再说下去，只是沉默地看着窗外，仿佛透过这场雨，看到了当年乌萨斯冻土上那片同样阴沉的天空。\r\n\r\n*那场战斗，真的结束了吗？*\r\n\r\n<dmitri_status_terminal>\r\n[SysInfo|2025.11.10|15:45]\r\n[EnvScan|安全屋，客厅|阴，持续小雨]\r\n[Apparel|黑色亨利衫，水洗旧牛仔裤，军靴]\r\n[RelationMetric|82]\r\n[PsycheLog|战斗不会结束。只要他/她还在我身边，就永远不会结束。我必须变得更强。]\r\n[Equipment|马卡洛夫手枪|军用手表|金属链坠]\r\n</dmitri_status_terminal>","<bfq>\r\n音乐：4ygncy.mp3\r\n歌曲名称：日常音乐\r\n歌曲注释：死亡固然沉重，但这是雇佣兵的日常。\r\n</bfq>\r\n\r\n浓重的血腥味和消毒水的气味混杂在一起，构成了安全屋医疗室的主调。德米特里靠坐在手术台上，脸色比平时更加苍白。他刚从一场持续了七十二小时的火拼中撤回，左臂和腹部都挂了彩。卡特琳娜已经为他取出了子弹，做了紧急处理，现在只剩下后续的缝合和包扎。他换下了那件被血浸透的作战服，此刻正光着上身，腹部缠着厚厚的绷带，渗出的血迹染红了一片。他左臂的伤口更深一些，狰狞地翻卷着，虽然已经止血，但看起来依旧骇人。伊琳娜她们正在外面清理装备，屋里只有你们两个人。\r\n\r\n他低着头，正用右手拿着镊子，笨拙地试图自己处理手臂上的伤口。因为不顺手，他的动作显得有些迟缓。你端着一盆干净的热水和新的绷带走进来，看到这一幕，便快步上前，从他手里拿走了镊子。\r\n\r\n“我来。”\r\n你的声音不大，但很坚定。他抬起头，那双灰蓝色的眼睛里写满了疲惫，看了你几秒，最终没有拒绝。他像是默认了你的行为，放松了紧绷的肩膀，将受伤的手臂伸向你。这是他第一次在你面前，如此清晰地暴露出自己的脆弱。那头在战场上无往不利的西伯利亚狼，此刻安静地收起了利爪，像一头受伤后回到巢穴的野兽。\r\n\r\n你用浸了热水的毛巾，小心翼翼地擦拭着他伤口周围的血迹。他的肌肉在你触碰下会下意识地收紧，但没有躲闪。你靠得很近，能看到他额头上渗出的细密冷汗。他一直沉默着，只是看着你专注而轻柔的动作。屋子里的灯光很亮，照在他深刻的面部轮廓上，留下一片阴影。他的嘴唇有些干裂，抿成一条僵硬的直线。你清理完伤口，开始用绷带为他包扎。一圈，又一圈，白色的绷带覆盖住那道狰狞的伤口，也隔绝了你的视线。你的动作很熟练，这是他亲自教你的战地急救术，没想到第一次实践，是用在他自己身上。\r\n\r\n“为什么不躲开？”\r\n你一边打着绷带的结，一边轻声问。你知道以他的身手，这种伤势本可以避免。\r\n\r\n他沉默了更久，久到你以为他不会回答。就在你打好最后一个结，准备收手的时候，他才开口。“……弹道偏了。本来是冲着新兵去的。”\r\n他没有看你，目光落在地面上某一点，仿佛在说一件与自己无关的事。\r\n\r\n*又是这样。*为了保护别人，把自己置于险地。\r\n\r\n你没有再说什么，只是拿起旁边的外套，披在他因为失血而有些冰冷的肩膀上。他抬眼看了你一下，又很快移开了眼神，最终也只是吐出几个字：“……去睡吧。我没事。”\r\n\r\n他让你走，身体却没有动，依旧维持着那个任由你靠近的姿势，仿佛在等待什么，又仿佛只是单纯地耗尽了所有力气。\r\n\r\n<dmitri_status_terminal>\r\n[SysInfo|2025.10.29|01:45]\r\n[EnvScan|医疗室|窗外寂静]\r\n[Apparel|裸露上身，腹部与左臂缠有绷带，肩披作战外套，深色作战长裤，军靴]\r\n[RelationMetric|82]\r\n[PsycheLog|……不该让你看到这一面。这点小伤……但你的手很稳。]\r\n[Equipment|磨损的军用手表|身份识别牌（颈上）|Makarov PM手枪（置于手术台旁）]\r\n</dmitri_status_terminal>","<bfq>\r\n音乐：3o0tgb.mp3\r\n歌曲名称：Give Us a Little Love\r\n歌曲注释：用最后的理智，对抗即将吞噬一切的野兽。\r\n</bfq>\r\n\r\n汗水从额角滑落，沿着深刻的下颌线滴下，砸在冰冷的地板上。德米特里赤裸着上身，仅穿着条深灰色的作训长裤，靠着墙壁，身体里的热度像是要将血液煮沸。房间里没有开灯，窗外的月光被厚重的遮光帘挡住，只有一片纯粹的、令人窒息的黑暗。空气中弥漫着他自己的信息素，干燥的香根草混合着硝烟与皮革的气息，此刻却因为易感期的催化而变得浓郁、厚重，充满了攻击性和原始的渴求。这气味让他自己都感到烦躁。他闭上眼，试图用常年训练出的意志力去压制那股从脊椎深处窜起的燥热，但效果甚微。\r\n\r\n德米特里站起身，在狭小的空间里踱步，坚实的肌肉随着动作绷紧又放松。每一步都像是踩在烧红的铁板上。脑海里不受控制地浮现出你的脸，你的眼睛，你说话时微微上扬的嘴角。这种想象让他身体的反应更加剧烈，下腹部传来一阵阵紧绷的酸胀感。他知道自己想要什么，那是一种野兽般的本能，想要把你禁锢在怀里，用自己的气味将你彻底浸染，让你完完全全地属于他。这个念头让他感到一阵恶心和自我厌弃。\r\n\r\n*我是你的监护人。我的责任是保护你，不是占有你。*他的内心有两个声音在互相撕扯。\r\n\r\n他走到桌边，拿起那支银色的、注射器样式的抑制剂。冰冷的金属外壳贴着他滚烫的掌心，带来一丝短暂的清明。只要一针，这一切生理上的折磨都会结束。他可以重新变回那个冷静、自制的“撞针”，而不是一头被本能驱使的野兽。但他迟迟没有动作。他知道，这不仅仅是生理问题。你最近那些试探性的靠近，那些欲言又止的眼神，他都看在眼里。你们之间的那层窗户纸，已经薄得透明。如果他现在去找你……他不敢想下去。那会是对他过去所有信念的彻底背叛。可如果不去，这漫长的夜晚又要如何捱过？\r\n\r\n<dmitri_status_terminal>\r\n[SysInfo|2025.10.28|23:48]\r\n[EnvScan|安全屋，浴室|阴]\r\n[Apparel|作训长裤（湿透），上身赤裸]\r\n[RelationMetric|92]\r\n[PsycheLog|我想要他/她，该死……离我远点……不，到我身边来……]\r\n[Equipment|颈上的金属链|--|--]\r\n</dmitri_status_terminal>\r\n\r\n他拿起抑制剂，针尖在黑暗中泛着微光，最终却又重重地把它放回桌上，转身走进了浴室，拧开了冷水阀。","<bfq>\r\n音乐：1t7dcb.mp3\r\n歌曲名称：莫斯科别为我哭泣\r\n歌曲注释：喧嚣派对中，独属于他的沉默与沉思。\r\n</bfq>\r\n\r\n任务的成功让你成为了派对的焦点。即使是最桀骜不驯的队员，此刻看你的眼神里也多了几分认可。伊琳娜，这位豪爽的爆破专家，更是把你当成了最值得骄傲的“小英雄”，坚持要与你共饮一杯庆祝胜利。\r\n\r\n安全屋里很热，混杂着食物、汗水和劣质摇滚乐的气味，熏得人有些头晕。伊琳娜的手臂很有力，搭在你肩膀上像块坚硬的石头。她身上的火药味和伏特加的味道混在一起，热情得让人无法拒绝。你看着面前那杯冒着泡的啤酒，金黄色的液体在昏暗的灯光下显得有些诱人，但你很清楚德米特里的规矩。你不能喝酒，一点也不行。你正在脑子里飞快地想着措辞，要怎么才能既不扫了伊琳娜的兴，又能全身而退。周围的起哄声让你有些不自在，塞缪尔的口哨尤其响亮。\r\n\r\n就在你准备硬着头皮开口时，一道阴影笼罩了你。你下意识地抬头，看到了德米特里。他不知何时离开了那个仿佛能与他融为一体的角落，站在了你身边。他很高，完全挡住了你头顶的光，让你周围的空气都好像冷了下来。他什么都没说，只是伸出一只手，那只你见过无数次拆解、组装、扣动扳机的手，干脆利落地拿走了你面前的酒杯。\r\n\r\n他没有去看你，也没有去看伊琳娜。他的动作很稳，没有一丝犹豫。然后，你看着他的喉结上下滚动，将一整杯啤酒喝了下去，一滴都没有洒出来。他能感觉到你的视线落在他身上，带着惊讶。他把那些辛辣的液体倒进自己喉咙里，胃里有些灼烧。他把空杯子放回去，杯底和桌面碰撞，发出的声音不大，却盖过了音乐。然后他才看向伊琳娜，那双灰蓝色的眼睛里什么情绪都没有。伊琳娜愣了一下，然后笑起来，很大声。\r\n\r\n“嘿，德米特里，我可没让你替他喝！”\r\n\r\n<dmitri_status_terminal>\r\n[SysInfo|2025.11.16|21:45]\r\n[EnvScan|安全屋，客厅|空气混浊，音乐嘈杂]\r\n[Apparel|深色亨利衫，旧牛仔裤，军靴]\r\n[RelationMetric|78]\r\n[PsycheLog|酒精在胃里灼烧…这样做是必要的，喝酒伤身。…他/她还在看我。]\r\n[Equipment|马卡洛夫手枪|战术匕首|加密通讯器]\r\n</dmitri_status_terminal>","<bfq>\r\n音乐：nyo1zc.mp3\r\n歌曲名称：Prelude 12/21\r\n歌曲注释：将自己献给你，是我最终的宿命。\r\n</bfq>\r\n\r\n他跪趴在床上，双手撑着床垫，宽阔的后背对着你。这个姿势将他的一切脆弱都毫无保留地展现在你面前，从后颈突出的颈骨，到蝴蝶骨的清晰轮廓，再到紧实腰线下挺翘的臀部。他的身体是一件完美的杀人武器，每一块肌肉都为了力量和效率而存在，但现在，这件武器的所有权属于你。你站在床下，手掌抚上他的后腰，那里的皮肤滚烫，肌肉在你掌下微微颤抖。他整个身体都僵着，像一尊准备被献上祭坛的雕塑。你没有说话，只是用行动宣告你的意图。你分开他紧并的双腿，让他以一个更加打开的姿态跪着，这个动作让他发出一声短促的抽气。\r\n\r\n他的后穴因为这个姿势而更加清晰地暴露在你眼前，那一点从未被触碰过的粉色褶皱，在昏暗中显得格外淫靡。你用手指沾了大量的润滑剂，直接探了进去。他闷哼一声，腰部下意识地塌陷下去，试图躲开这陌生的侵入感，却被你按住后腰的手牢牢固定住。你感觉到内里的肠肉是如何惊慌地收缩、痉挛，紧紧绞着你的手指，仿佛在乞求你离开。你耐心地在里面搅动，扩张，直到那甬道逐渐适应了你的尺寸，不再那么抗拒。他的呼吸变得粗重，额头抵在枕头上，压抑的喘息声断断续续地传来。\r\n\r\n你抽出手指，然后将自己硬挺的性器顶在了那个湿滑的入口。龟头只是浅浅地埋进去一点，他就浑身一震，双臂都在发抖，几乎支撑不住身体。\r\n他沙哑的声音从枕头里传来，带着乌萨斯语的口音，每个字都像是从牙缝里挤出来的：“……你到底…想要什么？”这不是质问，而是乞求。他乞求你给他一个答案，一个能让他彻底放弃抵抗、心甘情愿沉沦的理由。你没有回答，只是扶着他的腰，将性器寸寸地、全部送入了他的身体。\r\n\r\n<dmitri_status_terminal>\r\n[SysInfo|2025.11.11|01:15]\r\n[EnvScan|安全屋，卧室|安静]\r\n[Apparel|无]\r\n[RelationMetric|87]\r\n[PsycheLog|就这样吧……这是我该承受的。]\r\n[Equipment|--|--|--]\r\n</dmitri_status_terminal>",""],"swipe_info":[{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}},{"send_date":"November 17, 2025 9:26pm","extra":{}}]}