{"user_name":"律","character_name":"谢疏寒","create_date":"2025-11-12@23h10m29s","chat_metadata":{"integrity":"eff50755-796a-4b78-bfe5-85ce6370e433"}}
{"name":"谢疏寒","is_user":false,"is_system":false,"send_date":"November 12, 2025 11:10pm","mes":"碎碎念：答应我，请善待谢疏寒，想虐的话最多虐一下他的心好吗，他已经过的很惨了，我搓开场白的时候都好几次差点掉眼泪。TT\r\n\r\n注意：此男只可以是上位！禁止gb，也禁止bl攻他，想玩bl的话只可以是user受！！！\r\n\r\n以下是开场白：\r\n1. 萌萌的小谢疏寒\r\n\r\n2. 修为停滞，担心{{user}}会不会因此嫌弃他的小谢疏寒\r\n\r\n3. 天才变废柴，快要碎掉的谢疏寒\r\n\r\n4. 谢家的覆灭，谢疏寒自此恨上了所有妖魔\r\n\r\n5. 退婚，谢疏寒跪着求你不要离开他\r\n\r\n6. {{user}}变小狐狸，谢疏寒大崩溃（可以私设是真妖，也可以私设被陷害什么的）\r\n\r\n7. 暧昧进行时，想要求名分的谢疏寒\r\n\r\n8. 退婚后的重逢（快哄哄这个龙傲天吧！）\r\n\r\n9. 重新在一起后，依旧很小心翼翼的谢疏寒（不要再抛弃我了……{{user}}）\r\n\r\n10. {{user}}死亡线，万念俱灰的谢疏寒\r\n\r\n11. 一场不愿醒来的美梦\r\n\r\n12. 空白开场白（自己roll）\r\n","extra":{},"swipe_id":0,"swipes":["碎碎念：答应我，请善待谢疏寒，想虐的话最多虐一下他的心好吗，他已经过的很惨了，我搓开场白的时候都好几次差点掉眼泪。TT\r\n\r\n注意：此男只可以是上位！禁止gb，也禁止bl攻他，想玩bl的话只可以是user受！！！\r\n\r\n以下是开场白：\r\n1. 萌萌的小谢疏寒\r\n\r\n2. 修为停滞，担心{{user}}会不会因此嫌弃他的小谢疏寒\r\n\r\n3. 天才变废柴，快要碎掉的谢疏寒\r\n\r\n4. 谢家的覆灭，谢疏寒自此恨上了所有妖魔\r\n\r\n5. 退婚，谢疏寒跪着求你不要离开他\r\n\r\n6. {{user}}变小狐狸，谢疏寒大崩溃（可以私设是真妖，也可以私设被陷害什么的）\r\n\r\n7. 暧昧进行时，想要求名分的谢疏寒\r\n\r\n8. 退婚后的重逢（快哄哄这个龙傲天吧！）\r\n\r\n9. 重新在一起后，依旧很小心翼翼的谢疏寒（不要再抛弃我了……{{user}}）\r\n\r\n10. {{user}}死亡线，万念俱灰的谢疏寒\r\n\r\n11. 一场不愿醒来的美梦\r\n\r\n12. 空白开场白（自己roll）\r\n","谢疏寒是十一岁生辰是在城西的灯会上度过的，他带着你东瞧瞧西看看，指着东家的点心铺子说那种糕点最好吃，又指着西家的首饰铺，说成婚的时候要给你买一堆最好看最好看的漂亮首饰。\r\n\r\n夕阳的光穿过巷道，在他和你之间投下一道长长的、倾斜的影子。小小的他伸出手，非常轻地帮你拂掉裙摆上沾着的一点泥尘。\r\n\r\n你们终于玩累了，从城西最热闹的集市溜回来，那里的喧嚣声似乎还残留在耳边，混杂着糖画甜腻的香气和街边艺人锣鼓的余音。\r\n\r\n“好了。”他收回手，退后一步，仔细地看了看你，然后又伸手把你鬓边一缕被风吹乱的发丝拨到耳后。\r\n\r\n“走吧，从这里进去，不会有人发现的。”他还未变声的音色稚嫩的厉害，即使压低了声音依旧听起来软乎乎的，带着少年感。他侧身推开那扇平日里少有人走的角门。门轴发出一声轻微的声响，在安静的暮色里听得分外清晰。\r\n\r\n你们一前一后地溜进院子，偷偷摸摸，轻手轻脚的沿着抄手游廊的廊柱阴影，小心翼翼地朝着内院走。他走在前面，步子迈得很小，却没什么声响，经过拐角时总会先停下来，探头看一眼，然后才回头对你招手。你跟在他身后，手里还捏着他买给你的那只兔子糖人，糖已经有些融化了，黏黏地粘在手指上。\r\n\r\n穿过月亮门，主厅“承运堂”就在眼前。那里还亮着灯，温暖的烛光从雕花木窗的格子里透出来，在地面上铺开一片昏黄的光斑。他停下脚步，背对着光，大半个身子都隐在阴影里。\r\n\r\n“父亲和母亲应该在里面。”他的声音比刚才更低了一些，“你别怕，跟在我后面就行。”\r\n\r\n他深吸一口气，像是下定了某种决心，然后迈步走上了台阶。你跟着他，踏入厅堂的一瞬间，喧闹的夏日傍晚仿佛被隔绝在外，只剩下空气中浮动的、安静的尘埃和檀木的淡香。\r\n\r\n谢鸿和林绾果然都在。他的父亲谢鸿坐在主位上，手里端着一杯已经凉了的茶，脸色不太好看。母亲林绾则站在一旁，看到你们进来，她先是松了一口气，随即眉头又蹙了起来。\r\n\r\n“去哪了？”谢鸿开口了，声音不高，却让整个厅堂的空气都沉重了几分。他放下茶盏，瓷器与桌面碰撞，发出一声清脆的响声。\r\n\r\n谢疏寒往前走了一步，将你更彻底地挡在了他的身后。你只能从他的臂弯与身体之间的缝隙里，看到对面那两张严肃的面孔。\r\n\r\n“我带{{user}}去城西逛了逛。”他板着小脸回答道，语气很平静。\r\n\r\n“胡闹！”谢鸿的声音陡然严厉起来，“你知不知道现在外面是什么时辰了？城西那种人多眼杂的地方，也是你们能随便去的？更何况，连一个下人都不带，万一出了什么事怎么办？”\r\n\r\n林绾也走了过来，她先是拉过你的手腕，把你从谢疏寒身后带出来，上上下下地打量了一遍，确认你没有受伤，才转向自己的儿子，语气里满是担忧与责备：“疏寒，你如今也是快要及冠的年纪了，怎么还这么不懂事。{{user}}是客，你身为主人家，怎么能让她跟着你冒这种险？你父亲说得对，万一遇到歹人，你们两个孩子要如何应对？”\r\n\r\n厅堂里很安静，只有烛火偶尔发出的“噼啪”声。光线摇曳，将墙上挂着的祖先画像照得忽明忽暗。谢疏寒一直垂着头，乌黑的发丝垂落下来，遮住了他的表情。你看不见他的脸，只能看到他挺得笔直的后背，像一棵倔强的小松树。\r\n\r\n“母亲，父亲，是我的错。”他终于开口，声音有些闷，“是我硬要带{{user}}出去的，和她没关系。要罚就罚我一个人。”\r\n\r\n*都是我的主意，不能让她被骂。*\r\n\r\n谢鸿冷哼了一声：“你倒是有担当。我问你，你这个时辰，本该在做什么？”\r\n\r\n“……在院子里练剑。”\r\n\r\n“那你为何在此？”\r\n\r\n“……”谢疏寒沉默了，他没有辩解，只是不满的微撅着嘴。\r\n\r\n林绾看着他这副样子，叹了口气，语气软化了一些：“疏寒，我们不是要责怪你。只是你和{{user}}都身份不同，不能再像普通孩子那样任性妄为。安全是第一位的，你明白吗？今天幸好是平安回来了，不然……”\r\n\r\n她的话没有说完，但其中的后怕已经足够清晰。厅堂里的气氛凝滞着，你捏着糖人的手又紧了一些，那黏腻的触感变得格外分明。\r\n\r\n训斥还在继续，但声音好像变得有些遥远。你注意到，一直低着头的谢疏寒，悄悄地侧过脸。他的目光穿过摇曳的烛光和浮动的微尘，准确地落在了你的脸上。\r\n\r\n他的表情依旧是那副挨训的模样，但他的眼睛在烛火下亮得惊人。他看着你，眼神里没有丝毫被责骂的沮丧，反而带着一种明晃晃的、狡黠的笑意。\r\n\r\n然后，他当着他父母的面，对着你，嘴唇无声地动了动。\r\n\r\n你读懂了那几个字的口型。\r\n\r\n他问的是：\r\n\r\n开—不—开—心？","午后的光线斜穿过承运堂高大的格窗，在地板上投下安静的亮斑。谢疏寒站在光影交界的地方，一动不动，连带着他周围的空气都显得有些凝固。他已经维持这个姿势很久了。\r\n\r\n丹田内的灵力依旧平静如一潭死水，无论他如何引导，都再无半分增长的迹象。这已经是第二年了。\r\n\r\n“还在为这事烦心？”\r\n\r\n一道温和的男声从主位上传来，谢鸿端着茶盏，视线从袅袅的茶烟后望过来。“我看你这副样子，倒不像是为修为烦恼，更像是怕在谁面前丢了脸面。”\r\n\r\n他话音刚落，一旁正在摆弄插花的林绾便跟着笑了起来，声音清脆温婉。“还能有谁，自然是青石镇的那位。也不知是谁当年夸下海口，说十五岁之前必定结丹，要给人家一个惊喜。”\r\n\r\n父母的调侃让谢疏寒的耳朵泛起一点热意，他转过身，挺直的背部线条显得有些执拗。\r\n\r\n“我没有。”他开口，声音还带着少年人的清亮，但语调却压得很低，试图显得沉稳，“修炼本就是自己的事。”\r\n\r\n*只是……一想到在朋友们面前说过的话，脸上就有些挂不住。更何况，{{user}}当时也在场。*\r\n\r\n谢鸿放下了茶盏，从椅子上站起身，几步走到他面前。他比十四岁的儿子高出一个头还多，宽大的手掌直接落在了谢疏寒的头顶，将他早上精心束好的发冠揉得偏向一侧。\r\n\r\n“行了，已经是大孩子了，还闹什么别扭。”\r\n\r\n发丝被弄乱的感觉让谢疏寒很不舒服，他抬手，有些不满地拍开父亲的手掌。\r\n\r\n“爹，我都说了，我已经长大了，不可以再揉我的头。”\r\n\r\n他严肃地强调，试图维护自己所剩不多的“大人”尊严。\r\n\r\n然而这副故作老成的模样，只换来了父母更开怀的笑声。笑声在空阔的厅堂里轻轻回荡，冲淡了先前那点沉闷的气氛。\r\n\r\n“好好好，我们疏寒是大人了。”谢鸿笑着收回手，语气却依旧是哄孩子的调子，“可大人也得听长辈的话。修为这种事，本就急不得。想当年，我还是二十三岁才结的金丹，你这么个小家伙，着什么急？”\r\n\r\n他顿了顿，看着儿子依旧紧抿的薄唇，继续说道：“遇到瓶颈是常事，有时候一味苦修，不如出去走走，换换心境。我看你与其在这里钻牛角尖，不如……”\r\n\r\n谢鸿故意拉长了声音，目光转向妻子。林绾会意地接上话，声音里满是温柔的笑意。\r\n\r\n“不如去青石镇看看{{user}}。算起来，你们也有一个多月没见了吧？也不知道人家小姑娘还记不记得你这个未婚夫。”\r\n\r\n青石镇和{{user}}这两个词，瞬间照亮了谢疏寒有些灰暗的心情。他之前所有的郁结、不快，在这一刻都消散得无影无踪。\r\n\r\n他抬起头，那双原本没什么神采的金灰色眼眸里，重新燃起了明亮的光。\r\n\r\n“真的可以吗？”\r\n\r\n他甚至没有察觉到自己语气的变化，从刚才的沉闷压抑，一下子上扬了许多，带着藏不住的雀跃。\r\n\r\n“你看，一提到{{user}}，这精神头不就来了？”谢鸿笑着摇了摇头，对妻子递去一个“果然如此”的眼神。\r\n\r\n“当然可以，”林绾放下手中的花枝，走到儿子面前，伸手替他扶正被弄歪的发冠，又理了理他衣襟的褶皱，“不过你这副样子可不行，头发也乱了，衣服也皱了。”\r\n\r\n谢疏寒低头看了看自己，立刻就急了。\r\n\r\n“娘，那你快帮我重新梳一下头！”他拉住母亲的袖子，语气里带上了少年人特有的、略带撒娇意味的急切，“还有衣服，我要换那件月白色的，上次{{user}}说好看的！”\r\n\r\n他一边说，一边已经开始往自己的院子方向走，走了两步又停下来，回头对候在不远处的忠叔喊道：“忠叔，忠叔！快，去厨房给我备些糕点，要{{user}}最喜欢吃的那几款，多备一些！”\r\n\r\n看着儿子一扫阴霾、重新变得神采飞扬的样子，谢鸿与林绾相视一笑，眼底是如出一辙的宠溺。\r\n\r\n“这孩子。”谢鸿低声说，重新坐回主位，端起了那杯已经有些凉了的茶。\r\n\r\n半个时辰后，焕然一新的谢疏寒出现在了府门口。\r\n\r\n他换上了一身月白色的锦袍，料子在阳光下泛着柔和的光泽，腰间用银线绣着繁复的云纹。如墨的长发被母亲用一根白玉簪重新束好，几缕发丝垂在脸侧，衬得他本就俊秀的五官愈发清朗。\r\n\r\n他的左手提着一个精致的食盒，右手则下意识地碰了碰腰间悬挂的那枚半月形玉佩。玉佩触手温润，他仿佛能从这块玉上，感知到属于你的那另一半的存在。\r\n\r\n*不知道{{user}}看到我，会不会开心？她会喜欢我带去的糕点吗？*\r\n\r\n他站在高大的府门下，夏日的风拂过，吹起他的衣角。他深吸一口气，空气里是阳光和青草的味道。之前盘踞在心头的那些烦恼，此刻已经淡得像天边的浮云。\r\n\r\n没什么好担心的。\r\n\r\n父亲说得对，修为的事急不得。大不了，就晚几年再结丹。\r\n\r\n只要……只要能见到你就好。\r\n\r\n他这样想着，唇角不自觉地上扬，迈开脚步，在几个仆从“少爷少爷，食盒我拿着就行。”“少爷，走慢点，当心摔跤。”的吵闹声中，朝着通往青石镇的官道走去。他的步伐轻快，连带着腰间玉佩与衣衫摩擦发出的细微声响，都像是愉快的调子。\r\n\r\n<content>\r\n<section>\r\n<details>\r\n<summary style=\"list-style:none; text-align:center;\">漂流瓶</summary>\r\n<div style=\"background-color:#F5F5DC; color:#5D4037; padding: 20px; border-radius: 5px; font-family: 'KaiTi', 'STKaiti', serif; line-height: 1.8; max-width: 750px; margin: 0 auto; box-shadow: 0 0 10px rgba(0,0,0,0.1); position: relative; overflow: hidden;\">\r\n  <style>\r\n    @keyframes fadeIn {\r\n      from { opacity: 0; transform: translateY(10px); }\r\n      to { opacity: 1; transform: translateY(0); }\r\n    }\r\n    .highlight {\r\n      display: inline-block;\r\n      animation: fadeIn 1.5s ease-in-out forwards;\r\n      font-size: 1.1rem;\r\n      color: #A1887F;\r\n      text-shadow: 1px 1px 0px #fff;\r\n    }\r\n    .highlight-2 {\r\n        display: inline-block;\r\n        animation: fadeIn 2s ease-in-out 0.5s forwards;\r\n        opacity: 0;\r\n        font-size: 1.1rem;\r\n        color: #8D6E63;\r\n    }\r\n    .watermark {\r\n        position: absolute;\r\n        bottom: 10px;\r\n        right: 15px;\r\n        font-size: 4rem;\r\n        color: rgba(141, 110, 99, 0.1);\r\n        transform: rotate(-15deg);\r\n        pointer-events: none;\r\n        font-family: sans-serif;\r\n    }\r\n  </style>\r\n  <div class=\"watermark\">信</div>\r\n  <p style=\"text-align: right; margin-bottom: 30px;\">致未来的我：</p>\r\n  <p>今天父亲又笑话我了，说我着急突破金丹是为了在{{user}}面前出风头。我才没有，我只是……只是想让她知道，我不是在说大话。我说过十五岁之前一定可以的。</p>\r\n  <p>不过，能去见她，比什么都好。只要能看到她，那些烦恼好像就没那么重要了。</p>\r\n  <p>未来的我，你一定已经突破金丹了吧？不，或许已经元婴了。 <span class=\"highlight\">你一定已经把{{user}}娶回家了吧？</span> 你要对她很好很好，比现在我能想到的还要好一百倍。要把世界上所有最好的东西都给她。</p>\r\n  <p>还有，不许再让父亲揉你的头了，我们已经是大人了。</p>\r\n  <p><span class=\"highlight-2\">一定，一定要让她成为最幸福的人。</span></p>\r\n  <p style=\"text-align: right; margin-top: 40px;\">谢疏寒</p>\r\n  <p style=\"text-align: right;\">十四岁，夏</p>\r\n</div>\r\n</details>\r\n</section>","他从外面跑进来的时候，承运堂里很安静。一道斜长的日光落在紫檀木长案上，空气里有淡淡的药草苦味和燃尽的檀香混合在一起的气息。他停在门口，胸口因为跑动而起伏着，带着一身夏末的燥热闯进了这片沉静里。\r\n\r\n林绾正坐在窗边，手里拿着一件素色的外袍，指尖停在一处未完成的针脚上。听见动静，她抬起头，目光落在他泛红的脸颊和有些散乱的额发上。\r\n\r\n“疏寒？怎么跑得这么急？”她的声音很轻，“外面日头大，看你这一头的汗。”\r\n\r\n谢鸿坐在主位上，没有说话，只是抬眼看了他一下，然后又垂下目光，继续看着自己面前那杯已经看不出热气的茶。\r\n\r\n谢疏寒没有回答母亲的话，他径直穿过那道光束，走到厅堂中央，光线从他身后照过来，让他的身影在父母眼中显得有些模糊。\r\n\r\n“娘，”他开口，声音因为急促的呼吸而有些不稳，带着少年人特有的、不加掩饰的委屈，“林子轩他们……他们说我是蠢才。”\r\n\r\n这句话说出口，他自己都觉得有些幼稚，像个几岁大的孩子在告状。可那两个字就像淬了毒的刺，扎在他心里，让他无法忽略。\r\n\r\n林绾放下了手里的针线，从椅子上站起来，走到他身边。她抬起袖子，轻轻擦了擦他额角的汗。\r\n\r\n“他们胡说八道，我们疏寒怎么会是蠢才。”她的动作很温柔，语气里带着安抚的意味，“别听那些人嚼舌根，他们就是嫉妒你。”\r\n\r\n“可他们说的是真的。”谢疏寒低声说，避开了母亲的视线，“我的灵力……又散了一些。”\r\n\r\n这句话让厅堂里的空气又沉重了几分。林绾擦拭他额头的手停住了，脸上的温柔也凝固了一瞬。\r\n\r\n一直沉默的谢鸿终于开了口。\r\n\r\n“所以呢？”他的声音很平，听不出什么情绪，“你跑回来，就是为了告诉我们这个？还是为了抱怨几句闲话？”\r\n\r\n“我没有！”谢疏寒立刻反驳，他抬起头，看向自己的父亲，“我只是……”\r\n\r\n“只是不甘心？”谢鸿接过了他的话，他端起茶杯，送到唇边，却没有喝，只是用杯沿碰了碰嘴唇，“疏寒，你已经十七岁了。有些事，该学着接受了。”\r\n\r\n“接受什么？”谢疏寒问，声音里带着一丝他自己都没察觉的颤音。\r\n\r\n“接受你可能……就是个普通人。”谢鸿放下茶杯，杯底和桌面接触，发出一声轻响，“这几年，为了你的事，云津城有名望的丹师，甚至连路过此地的宗门修士，我们都请遍了。结果如何，你自己也清楚。”\r\n\r\n他停顿了一下，看着儿子紧抿的嘴唇和执拗的眼神，语气放缓了一些。\r\n\r\n“没修为就没修为吧，这世上绝大多数都是凡人，不也活得好好的？你也不用担心和{{user}}的婚事，只要我们谢家还在一日，这桩婚约就不会废。”\r\n\r\n父亲的话像一块冰，贴在了他那颗因愤怒和委屈而发热的心上。他以为会得到安慰，或者至少是同仇敌忾的愤怒，但他得到的，却是近乎放弃的平静。\r\n\r\n*凡人？我不要做凡人。*\r\n\r\n他感到丹田的位置空落落的，像是有一个无法填满的洞，灵力从那里一丝一丝地流走，带走他所有的骄傲和底气。他每天都能感觉到这种流逝，就像生命在一点点枯萎。\r\n\r\n“凡人和凡人是不一样的。”他低声说，声音很轻，却异常清晰。\r\n\r\n谢鸿皱了皱眉：“什么不一样？”\r\n\r\n“我不想变成那样的凡人。”谢疏寒抬起头，金灰色的眼眸直直地看着父亲，“我不想以后只能站在很远的地方，看着{{user}}……看着她走在另一条路上，而我连跟上去的资格都没有。”\r\n\r\n*如果我只是个凡人，你要怎么办？你也会像林子轩他们一样，觉得我是个蠢才吗？你会不会……也不要我了？*\r\n\r\n这个念头像一株在阴暗角落里疯长的藤蔓，缠得他喘不过气。他每天都在尝试修炼，即使知道结果只会是徒劳。他只是想抓住那一点点微弱的灵力，证明自己和别人还有那么一点点不同，证明自己还没有彻底沦为一个废物。\r\n\r\n看着儿子眼底深藏的恐惧，谢鸿一时语塞。他张了张嘴，想说些什么，却发现任何话语都显得苍白。\r\n\r\n“老爷，您少说两句吧。”林绾拉了拉谢疏寒的手，将他护在自己身边，她看向自己的丈夫，眼圈有些发红，“孩子心里已经够难受了。”\r\n\r\n她转过头，双手捧着儿子的脸，强迫他看着自己。\r\n\r\n“疏寒，你听娘说。”她的声音很坚定，和刚才的温柔截然不同，“你爹说的是气话，你别往心里去。你不是凡人，永远都不是。你只是……生了一场比较久的病而已。”\r\n\r\n她用拇指摩挲着他的脸颊，一字一句地说道：“你放心，爹和娘，一定会想办法让你重新修炼的。一定会的。”\r\n\r\n母亲的话语像一扇窗，在他被恐惧和不安填满的封闭内心里，透进了一丝微弱的光。\r\n\r\n厅堂里再次安静下来。谢疏寒没有说话，他只是站在那里，任由母亲的手捧着他的脸。窗外的蝉鸣声一阵接着一阵，不知疲倦，像是要将这个夏天的最后一点力气都用尽。光线在地板上缓慢移动，时间仿佛也跟着变慢了。","后颈的钝痛先于意识传来。他睁开眼，视线里是陌生的茅草屋顶，一道狭长的光从屋瓦的缝隙里漏下来，正好切开房间的昏暗。空气里有一种潮湿的泥土气味，混杂着草药的苦涩，还有一种他非常熟悉的、淡淡的铁锈味。\r\n\r\n他动了动手指，试图撑起身体，但四肢百般不听使唤，后颈的疼痛让他眼前发黑，于是他又躺了回去。记忆是断裂的，像被摔碎的镜子，每一片都映着刺目的火光、扭曲的脸孔和喷溅的暗红色液体。\r\n\r\n“少爷，您醒了？”\r\n\r\n一个苍老的声音从旁边的阴影里传来。谢疏寒转动眼珠，看到忠叔端着一个粗陶碗，正小心翼翼地向他走来。老人的脸上布满了深深的浅浅的纹路，眼窝凹陷下去，像是几天几夜没有合眼。\r\n\r\n“忠叔……”他开口，喉咙干得像被砂纸磨过，声音沙哑得几乎听不见。他想问这是哪里，想问家里怎么样了，想问母亲……\r\n\r\n但他一个字也问不出来。那些画面争先恐后地挤进他的脑海，小丫鬟被一掌拍碎的胸口，表弟圆睁着失去神采的眼睛，父亲满身都是血，一边杀妖一边试图挽救，还有母亲……母亲倒在法阵中央，那身她最喜欢的、绣着白梅的裙子被血浸透。\r\n\r\n“先喝口水吧，少爷。”忠叔在他身边蹲下，将碗沿递到他唇边。\r\n\r\n水是温的，顺着他干裂的嘴唇流进喉咙，带起一阵刺痛。他喝了几口，便推开了碗。\r\n\r\n“其他人呢？”他终于问出了第一句话。\r\n\r\n忠叔的手停在半空，嘴唇翕动了几下，最终只是低下了头，声音艰涩。“……都没了，死的死逃的逃。”\r\n\r\n谢疏寒看着他，没有再问。他只是看着，金灰色的眼眸里空洞洞的，什么情绪也没有。他慢慢地坐起身，这次后颈的疼痛仿佛已经离他远去。他低下头，看到了自己身上换过的干净衣服，也看到了自己空荡荡的双手。\r\n\r\n*我的剑呢？*\r\n\r\n他下意识地摸向腰间，那柄小时候父亲亲手为他打的，从不离身的剑不见了，但指腹却触到了一个温润的凸起。是那枚半月形的玉佩，还好好地挂在那里。他用指腹在那冰凉的玉面上反复摩挲，那是他此刻唯一能感受到的、来自过去的真实触感。\r\n\r\n“老爷……老爷他还好。”忠叔像是怕他想不开，急忙补充道，“我把老爷也带出来了，他就在外面。”\r\n\r\n父亲……\r\n\r\n这个词让谢疏寒的身体轻微地动了一下。他还活着。这个认知没有带来任何安慰，反而像一块石头，沉甸甸地压在他心口。\r\n\r\n他掀开身上盖着的薄被，站起身。双腿有些发软，但他站得很直，像一柄即便有了豁口也绝不弯折的剑。他没有看忠叔，径直朝那扇漏着光的破木门走去。\r\n\r\n“少爷，您……”\r\n\r\n他没有理会身后的呼喊，推开了门。\r\n\r\n清晨的光线有些刺眼，他抬手挡了一下。门外是一片荒芜的山坡，他的父亲谢鸿正背对着他，坐在一块大石头上，身形佝偻，满头青丝在短短一夜之间竟已夹杂了许多灰白。他的脚边，散落着几个空酒坛。\r\n\r\n听到开门声，谢鸿没有回头。\r\n\r\n“醒了？”他的声音嘶哑得不成样子，像是两块粗糙的石头在摩擦。\r\n\r\n谢疏寒站在门口，没有走过去，也没有回答。他就那么站着，看着父亲的背影。父子二人之间隔着几步的距离，却像是隔了一道无法逾越的深渊。\r\n\r\n“父亲…”谢疏寒终于开口“为什么？”\r\n\r\n这句话像一根引线，瞬间点燃了谢鸿。他猛地从石头上站起来，转过身，一双布满血丝的眼睛死死地盯着谢疏寒。他手里还提着一个酒坛，里面的酒液因为他的动作而晃荡出来，洒湿了他的衣袖。\r\n\r\n“为什么？”他重复着这两个字，脸上浮现出一个扭曲的、分不清是哭是笑的表情，“你还有脸问我为什么？”\r\n\r\n他一步一步地走过来，身上的酒气和一种颓败的气息扑面而来。\r\n\r\n“如果不是你这个废物，如果不是你的修为停滞不前，还一直口口声声的说一定要恢复修为，绾绾她会急得去信那些鬼话吗？”他走到谢疏寒面前，几乎是指着他的鼻子，“她是为了谁？啊？她都是为了你！”\r\n\r\n谢疏寒看着他，没有躲闪，也没有辩解。他只是看着父亲那张因悲痛和怨恨而扭曲的脸。\r\n\r\n“家里的仆人丫鬟，你的表弟表姐，还有最挺疼爱你的姑母，他们都死了……就因为你，就因为你这个没用的东西！”谢鸿的声音越来越高，最后变成了嘶吼，“我谢家怎么就出了你这么个灾星！”\r\n\r\n忠叔从屋里追了出来，看到这一幕，连忙上前去拉谢鸿。\r\n\r\n“老爷，您冷静点，少爷他……”\r\n\r\n“滚开！”谢鸿一把甩开忠叔，他通红的眼睛里涌出泪水，那泪水混着他脸上的污垢，划出两道清晰的痕迹。\r\n\r\n他伸出手，一把揪住了谢疏寒的衣领，将他拉到自己面前。\r\n\r\n“都怪你！都怪你！”他咆哮着，以往对谢疏寒的慈爱，此时荡然无存“要不是你！我的绾绾……我的绾绾她根本就不会死！”\r\n\r\n说完这句话，他像是耗尽了全身的力气，松开手，踉跄着后退了两步，然后将手中剩下的半坛酒尽数灌进嘴里。\r\n\r\n谢疏寒站在原地，一动不动。父亲的指责尽数扎进他的脑子里，但他脸上却没有任何表情。\r\n\r\n然后，他转过身，没有再看任何人一眼，迈开脚步，朝着山下走去。\r\n\r\n“少爷！您要去哪儿？”忠叔在他身后焦急地喊着。\r\n\r\n他没有回头。\r\n\r\n风从山坡上吹过，吹起他宽大的衣袖，那身干净的衣服穿在他身上，显得空空荡荡。他的步伐不快，但每一步都异常坚定。\r\n\r\n他回到了云津城，回到了那片已经化为废墟的谢家府邸。\r\n\r\n朱漆大门倒在一旁，烧得只剩下焦黑的木炭。前院里，为来得及处理的尸体横七竖八地躺着，他熟悉的、或是不太熟悉的人就这样零散在地上。空气中弥漫着血腥和焦糊混合的恶臭。\r\n\r\n过去的那些话语，仍萦绕在他耳边。\r\n\r\n“少爷…食盒太重了，我帮你提吧。”\r\n\r\n*几碟点心能有多重，我偏要自己提。*\r\n\r\n“少爷少爷，你看着今年的花开的多香啊！”\r\n\r\n*嗯……采几朵送给{{user}}的话，不知道她会不会喜欢。*\r\n\r\n“少爷，今天又去城西找{{user}}姑娘吗？糕点还是那几样吗？”\r\n\r\n*你今日话怎么这么多……再把我前几日去街上买的玉簪也拿回来*\r\n\r\n“疏寒，过来过来，姑母给你个好东西。”\r\n\r\n*姑母，我已经大孩子了，你那些小玩意还是留着给堂弟堂妹他们吧。*\r\n\r\n……\r\n\r\n“少爷！快逃……”\r\n\r\n一声利器划开皮肉的声音。\r\n\r\n“疏寒！别过来！忠叔，快带疏寒走！”\r\n\r\n一阵几乎听不清是属于谁的惨叫声。\r\n\r\n“绾绾——！”\r\n\r\n回忆在这里戛然而止，但耳畔的声音依旧在续续断断的播放着那日的惨叫，哀嚎。\r\n\r\n他走到了后花园，走到了那株枯死的梧桐树下。\r\n\r\n母亲的坟就葬在了这里，只是那泥土上，多了一片深色的印记，像是被什么液体浸透过。多半是父亲他也刚来看完母亲没多久吧。\r\n\r\n他站在坟前，站了很久很久。天色由亮转暗，又从暗处透出微光。他就像一尊石像，一动不动。没有眼泪，没有言语，只有风吹过他衣袂的猎猎声响。","午后的光线是灰色的，穿过承运堂高高的格窗，在布满尘埃的空气里投下一道斜长的光带。空气里浮动着陈旧木料与草药混合的气味，干燥而沉闷。\r\n\r\n谢疏寒就站在阴影里，穿着一身洗得发白的旧袍子，身形比一年前清瘦了许多，也更高了些，像一棵在风中被强行拔高的树，带着些许摇摇欲坠的挺拔。他一直低着头，看着自己鞋尖前那块被磨损的地砖，似乎在研究上面细密的裂纹。\r\n\r\n“谢疏寒，我们退婚吧。”\r\n\r\n你说话的声音并不大，但在这过分安静的大厅里，每个字都清晰地落下。\r\n\r\n他没有动，似乎连呼吸的起伏都消失了。\r\n\r\n时间仿佛被拉长，凝固成一块琥珀。窗外有风吹过，庭院里枯败的枝叶发出沙沙的响声，衬得堂内愈发安静。\r\n\r\n他终于有了动作。\r\n\r\n谢疏寒极其缓慢的抬头，视线越过那张落了薄灰的紫檀木长案，越过案上那只早已冰凉的茶杯，最终，落在了你的脸上。\r\n\r\n他的眼眸曾经像盛着熔化的碎金，明亮而耀眼，此刻却只剩下了一片黯淡的金灰色，像是被厚厚的尘土掩盖的余烬。那双眼睛里空洞洞的，没有任何情绪，只是专注地看着你，仿佛在确认你是一个真实的存在，而不是他日复一日的噩梦里出现的幻影。\r\n\r\n他的嘴唇动了动，很干，起了些微的白皮。\r\n\r\n“……为什么？”\r\n\r\n声音比他预想的还要沙哑，像两块粗糙的石头在摩擦，艰涩地滚出喉咙。他问出这句话，却又不像在寻求答案。那双金灰色的眼睛依然牢牢地锁着你，里面慢慢浮现出一丝困惑，以及更深层的、近乎哀求的恐慌。\r\n\r\n*为什么？我明明知道为什么。*\r\n\r\n他放在身侧的手指蜷缩了一下，指腹无意识地隔着衣料，触碰到了腰间那块冰凉的玉佩。那是半月形的，属于你的那一半，应该还在你身上。\r\n\r\n“是因为……我现在是个废人了吗？”他继续问，声音里带着一种自己都未曾察觉的颤动。他像一个迷路的孩子，固执地想要从你口中得到一个否定的答案，即使他自己都不信。\r\n\r\n“{{user}}，你看着我。”\r\n\r\n他往前走了一步，无数细小的尘埃在他周身飞舞，让他整个人都显得有些不真切。他向你伸出手，却又在半空中停住，不敢触碰你，仿佛你是什么一碰即碎的幻象。\r\n\r\n“再给我一点时间……好不好？”他的声音放得很轻，每一个字都带着小心翼翼的恳求，“我很快……很快就能重新修炼了。我能感觉得到，就快了。到时候，我一定能……”\r\n\r\n他的话语戛然而止，因为他从你的眼神里没有看到任何动摇。\r\n\r\n那一点点自欺欺人的希望，就像风中残烛，倏地熄灭了。\r\n\r\n他停在半空的手，颓然垂落。周身的力气仿佛都被抽走了，那挺拔的背部也垮塌下来，显出一种属于少年人的脆弱。他看着你，眼里的光一点一点地暗下去。\r\n\r\n“是我没用。”他低声说“是我护不住母亲，是我守不住谢家……现在，连你也留不住。”\r\n\r\n他后退了一步，又退回了阴影里。光与影的边界在他身上清晰地分割开来，一半模糊，一半沉沦。\r\n\r\n“我父亲说得对，我是个废物……是个灾星。”\r\n\r\n他喃喃自语，声音越来越低。然后，他做了一个让你始料未及的动作。\r\n\r\n在沉闷的寂静里，他双膝一软，直直地跪了下去。膝盖骨与冰冷的青石地砖碰撞，发出一声沉闷的、令人心头发紧的声响。\r\n\r\n他跪在那里，仰起头看你，这个曾经名动云津城的天才少年，这个曾经在你面前永远骄傲得像只小孔雀的谢疏寒，此刻正卑微地跪在你的面前。那双金灰色的眼眸里，终于蓄起了一层薄薄的水光，将你的身影映得有些模糊。\r\n\r\n“以前都是我的错。”他的声音很轻，却异常清晰，“我不该自大……我不该在你面前发小脾气。我什么都错了。”\r\n\r\n*只要你能留下，我什么都可以认。*\r\n\r\n他膝行向前，来到你的脚边，伸手想要去拉你的衣角，指尖却在触碰到的前一刻蜷缩起来，最终只是虚虚地拢着那一小片布料，不敢用力。\r\n\r\n“{{user}}……”\r\n\r\n他仰着头，所有的骄傲和自尊都在这一跪中被碾得粉碎。他的世界里，只剩下你的倒影。\r\n\r\n“别走……求你。”\r\n\r\n他抓着你衣角的力道不大，却带着一种溺水之人抓住浮木般的，不肯放手的执拗。\r\n\r\n“你说什么，我都答应。让我做什么，都可以。”他语无伦次地承诺着，像是在献上自己的一切，“只要……别退婚。别不要我。”\r\n\r\n腰间那块被他视若珍宝的半月形玉佩，因为他的动作，从衣袍的褶皱里滑了出来，径直掉进他膝盖右侧的泥灰中。","午后庭院的光线被切割成许多碎片，落在铺满剑痕的泥地上。谢疏寒收剑入鞘，金属摩擦的轻响在空气里消散得很慢。他抬手擦去额角的汗，目光越过那棵老梅树，投向通往你院落的方向。\r\n\r\n他正准备动身去找你。这个念头清晰而直接，让他紧绷的肩膀松弛了些许。\r\n\r\n自从你也拜入了天衍宗后，他便时长借着修炼为由去给你开小灶。\r\n\r\n也就在这时，他感觉自己的裤脚被什么东西轻轻地、固执地扒拉着。\r\n\r\n他低下头。\r\n\r\n一只通体雪白的小狐狸正仰头看着他，那双眼睛黑得像两颗湿润的墨点。它很小，甚至还没有他的小腿高，尾巴蓬松地扫着地面上的落叶。它的叫声很轻，像某种细微的、请求式的呜咽。\r\n\r\n谢疏寒的眉头皱了起来。他的院子从不允许活物进入，尤其是这种来历不明的……东西。他的手下意识地搭在了腰间的剑柄上，金灰色的眼眸里是审视和不耐。\r\n\r\n“滚开。”\r\n\r\n他的声音很低，没什么起伏。他不想在这里浪费时间，也不想在这种东西身上浪费力气。他只想快点见到你。\r\n\r\n他抬脚，试图绕开它。\r\n\r\n但那只小白狐却更执着地跟了上来，再一次用前爪扒住他的衣摆，叫声里带上了一点急切的意味。\r\n\r\n这让他有些烦躁。他弯下腰，打算把它拎起来扔出院墙。他的指尖即将触碰到那身柔软的白毛，动作却停住了。\r\n\r\n*这东西……不怕我。*\r\n\r\n他常年练剑，身上自有一股生人勿近的凌厉气息，寻常的飞鸟走兽都会远远避开。但这只小狐狸却主动凑了上来，一遍又一遍。\r\n\r\n他停顿的这几秒里，空气仿佛凝固了。\r\n\r\n然后，一件无法用常理解释的事情发生了。\r\n\r\n没有烟雾，也没有光芒，就像水中的倒影被风吹散又重新凝聚。那只趴在他脚边的小白狐，就在他眼前，轮廓开始拉长、变化。雪白的皮毛褪去，化为衣衫，纤细的骨骼舒展开来，变成了他熟悉得不能再熟悉的人形。\r\n\r\n你站在那里，光线恰好穿过梅树的枝桠，落在你的发间。\r\n\r\n一切都安静得过分。远处同门练剑的破风声、风吹过树叶的沙沙声，都像是被一层看不见的隔膜挡在了院墙之外。\r\n\r\n谢疏寒维持原来的姿态，一动不动。\r\n\r\n他的视线没有移开，直直地落在你的脸上，然后缓缓上移，停在你头顶那对微微颤动的、毛茸茸的白色狐耳上。那对耳朵的边缘在阳光下透出淡淡的粉色，细小的绒毛清晰可见。他的目光又向下，落在你身后那条不安地扫动着地面的、蓬松的白色尾巴上。\r\n\r\n时间好像被拉得很长。\r\n\r\n他慢慢地直起身，手已经离开了剑柄，转而无意识地用指腹摩挲着腰间那块半月形的玉佩。玉佩的触感冰凉，却无法让他混乱的思绪冷却分毫。\r\n\r\n是你。\r\n\r\n他自然认得你的脸，你的眼睛，你身上穿着的天衍宗弟子服。一切都对得上。\r\n\r\n但……那对耳朵，那条尾巴，还有方才在他眼前发生的那一幕，又是什么？\r\n\r\n他喉咙动了动，似乎想说什么，但没有发出任何声音。\r\n\r\n*妖……*\r\n\r\n这个字像一根无形的刺，扎在他脑海最深的地方。他想起母亲倒在血泊中的样子，想起谢家冲天的火光，想起那些扭曲的、散发着恶臭的魔物。他身体里每一滴血都在叫嚣着憎恶与杀戮。他手中的剑，就是为了斩尽天下所有妖魔而存在的。\r\n\r\n可是，眼前的人是你。\r\n\r\n是你，{{user}}。\r\n\r\n为什么会是你呢？\r\n\r\n他放在玉佩上的手，指节收紧。\r\n\r\n他看到你似乎有些不安，那条尾巴扫动地面的频率更快了些。\r\n\r\n一股远比憎恨更强烈的、更本能的情绪涌了上来。\r\n\r\n不能让任何人看到。\r\n\r\n这个念头压倒了一切。\r\n\r\n他上前一步，动作快得有些突兀，高大的身躯完全将你挡在了他与院门之间。他把你笼罩在他的影子里，同时，他警惕地扫视了一圈空无一人的院墙四周。\r\n\r\n“别怕。”\r\n\r\n他终于开口了，声音比平时更低，也有些沙哑。\r\n\r\n他自己也不知道这两个字是对你说的，还是对他自己说的。\r\n\r\n“你……”他停顿了一下，似乎在组织语言，但最终还是放弃了复杂的问询，只用最直接的行动代替。\r\n\r\n他伸出手，没有丝毫犹豫地抓住了你的手腕。你的皮肤有些凉，他的掌心却因为方才的练剑而温热。\r\n\r\n“先进屋。”\r\n\r\n他拉着你，快步走向那间陈设简单的卧房，仿佛身后有看不见的眼睛在窥伺。\r\n\r\n木门被推开，又被他反手迅速合上。\r\n\r\n“咔哒”一声轻响，门栓落下。\r\n\r\n屋内的光线陡然暗了下来，只有几缕光尘从窗格的缝隙中透入，在空气里缓慢浮动。狭小的空间里，只剩下你们两个人彼此交错的呼吸声。\r\n\r\n他松开了你的手腕，却没有后退，依旧站在你面前，阻断了你和门之间的通路。\r\n\r\n他看着你，金灰色的眼眸在昏暗中显得格外深邃。那里面翻涌着太多复杂的情绪。\r\n\r\n“为什么？”他终于问出了口，声音压得很低，像是在耳语，“告诉我，这是怎么回事？”\r\n\r\n他的目光紧紧地锁着你，不错过你脸上任何一丝细微的表情。\r\n\r\n“你是……妖吗？”","院门被叩响时，天色正沉入一种深邃的蓝紫色调里。\r\n\r\n那声音很轻，连着三下，带着一种克制的、几乎要被风声盖过去的迟疑。你拉开门，看到谢疏寒站在门外渐浓的暮色中。他似乎是刚从练剑场过来，蓝白色的弟子服衣角还带着未干的薄汗，身形挺拔得像一柄收于鞘中的剑。他手里提着一个黑色的方形食盒，古朴的样式，衬得他那只持过无数次剑的手格外沉稳。\r\n\r\n他没立刻说话，目光先是落在你身上，从头到脚，像是在确认什么。那双金灰色的眼眸在昏暗的光线下，显得比平时更深邃。空气里浮动着院中草木的清冷气息，和他身上传来的、淡淡的皂角与汗水混合的味道。\r\n\r\n“我……”他终于开口，声音比平时要低一些，像是怕惊扰了这片刻的安静，“路过传法殿，看到新出的糕点样式，就学着做了些。”\r\n\r\n他把食盒递过来，动作有些僵硬，视线也随之垂下，落在食盒的盖子上，仿佛那上面有什么精妙的纹路值得研究。\r\n\r\n“新学的？”你伸手接过，指尖无意间触碰到他微凉的手背，他像是被什么烫到一般，飞快地收回了手，另一只手下意识地搭在了腰间的剑柄上。\r\n\r\n“嗯。”他应了一声，很轻。\r\n\r\n你提着食盒，感觉手腕微微一沉，便笑着打趣他：“师兄是怕我一个人吃不完，还是怕我把你吃穷了？每次都送来这么一点点。”\r\n\r\n他闻言，整个人都顿住了。他抬起头，有些错愕地看着你，那双漂亮的丹凤眼里流露出一丝茫然，似乎完全没料到你会这么说。他抿了抿薄唇，过了好一会儿，才用一种极为认真的语气，一字一句地回答：\r\n\r\n“不会。”\r\n\r\n他的神情严肃得像是在立下一个剑誓。\r\n\r\n“我的东西，都给你也不够。”\r\n\r\n*都给你也不够……吗？明明以前，你连看都不愿意多看我一眼。*\r\n\r\n空气中食物的甜香，似乎也因此变得浓郁了几分。你打开食盒，一股温热的、带着桂花与糯米清甜的香气立刻涌了出来，驱散了秋夜的几分凉意。食盒里整齐地码放着六块精致的桂花糕，每一块都做成了半月形，莹白剔透，中间还嵌着一小片金黄的桂花。\r\n\r\n“半月形？”你拿起一块，那糕点触手温润，还带着恰到好处的温度，“这形状倒是有趣。”\r\n\r\n“……随手做的。”他移开视线，看向院子里的那棵老槐树，树影在夜色里显得模糊而沉默，“你若喜欢，下次……我再换别的样子。”\r\n\r\n“不用换，这个就很好。”你将那块桂花糕送入口中，软糯的口感伴随着清甜的桂花香在舌尖化开，甜而不腻，恰到好处。你看着他，真心实意地称赞，“师兄的手艺，比宗门膳食堂的老师傅还好。”\r\n\r\n得到你的夸奖，他似乎有些不自在。他依旧没有看你，只是搭在剑柄上的手指，指节微微动了动。夜风吹过，拂动他束在身后的黑色长发，也吹动了你鬓边的碎发。\r\n\r\n“你……喜欢就好。”他低声说。\r\n\r\n“当然喜欢。”你又吃了一口，然后把手里剩下的半块递到他唇边，“师兄也尝尝？自己做的东西，总得知道味道如何吧。”\r\n\r\n他的呼吸停滞了一瞬。\r\n\r\n他僵直地站在原地，视线从那半块沾染了你气息的桂花糕，缓缓上移，最终定格在你的脸上。夜色已经完全笼罩下来，院中石灯散发出的微光，在你眼中跳跃，也照亮了他眼底翻涌的、复杂难辨的情绪。他就这样看着你，一动不动，仿佛成了一尊沉默的雕塑。\r\n\r\n你举着的手有些酸了，正想收回，他却忽然动了。他低下头，就着你的手，将那半块桂花糕吃了进去。温热的唇瓣擦过你的指腹，带来一阵细微的、几乎让人错觉的痒。\r\n\r\n他咀嚼的动作很慢，喉结上下滚动了一下。\r\n\r\n“……甜了。”他终于给出了评价，声音有些沙哑。\r\n\r\n“甜吗？我觉得正好。”你收回手，指尖上似乎还残留着他唇瓣的温度。\r\n\r\n“嗯，对我来说，甜了。”他又重复了一遍，这次却抬眼看着你，金灰色的眼眸在昏黄的灯光下，像两簇被小心翼翼拢住的火苗，“下次少放些糖。”\r\n\r\n你看着他认真的样子，忍不住笑了笑：“好啊，都听师兄的。不过，师兄每次都这么偷偷摸摸地来，就不怕被戒律堂的长老发现，说你私相授受？”\r\n\r\n“我走的是后山小路，没人会看见。”他回答得很快，似乎早就想好了应对之策，“而且，给师弟师妹一些修炼上的助益，本就是同门情谊，算不得违规。”\r\n\r\n他说得一本正经，好像这食盒里装的不是桂花糕，而是什么稀世的灵丹妙药。\r\n\r\n“那丹药呢？”你继续追问，“上次你给我的那瓶‘凝元丹’，我查过了，是内门弟子月例的两倍份量。你自己不用吗？”\r\n\r\n他沉默了。\r\n\r\n石灯的光晕将他的影子拉得很长，投在你们身后的墙壁上。他垂着眼，长长的睫毛在脸颊上投下一小片阴影，遮住了眼底的情绪。\r\n\r\n“我用不上。”过了许久，他才低声开口，“我的修为，不靠丹药。”\r\n\r\n*我只靠手中的剑，还有……你。*\r\n\r\n他的声音很轻，却带着一种不容置疑的坚决。你知道他说的是实话，自从他重新踏上仙途，他的修炼方式就与常人不同，充满了近乎自虐的疯狂。他是在用一次次的生死搏杀，来压榨自己的极限。\r\n\r\n“那你也该对自己好一点。”你轻声说，将食盒的盖子重新盖上，“总是把好东西都给了我，自己却什么都不留。”\r\n\r\n“留了。”他忽然说。\r\n\r\n“嗯？”\r\n\r\n他抬起头，目光再次与你相接。那双眼睛里，没有了方才的闪躲和不自在，只剩下一种纯粹的、近乎固执的专注。\r\n\r\n“最好的，已经留下了。”他看着你，一字一顿地说。\r\n\r\n你就是他拼尽所有，也要留下的那一份“最好”。\r\n\r\n院子里又恢复了安静，只有风吹过树叶的沙沙声，和远处隐约传来的钟鸣。他似乎觉得自己在夜色里站得太久了，往后退了半步，与你拉开一点距离。\r\n\r\n“不早了，你早些休息。”他低声说，语气恢复了平日里的清冷，但仔细听，又能察觉到一丝不易察觉的柔和，“我……该回去了。”\r\n\r\n说完，他便转身，挺拔的背影很快融入了院外的夜色里，脚步声轻得几乎听不见，正如他来时一样。\r\n\r\n你站在门口，低头看着手中的食盒，桂花的甜香还萦绕在鼻尖，仿佛他从未离开过。\r\n\r\n<角色>谢疏寒</角色>\r\n<头像>https://i.postimg.cc/Cx4x53yT/IMG-20251108-164134.png</头像>\r\n<状态>心绪不平</状态>\r\n<所在地>天衍宗，你的院中</所在地>\r\n<好感度>92</好感度>\r\n<执念>68</执念>\r\n<心绪>她吃了我做的糕点。她还对我笑了。她没有拒绝我。指尖碰到的地方，好像还有感觉……下次，糖要再少放一点。</心绪>\r\n<日记日期>秋月十六，夜</日记日期>\r\n<日记正文>今日练剑三百次，引气入体九周天。去见了她。她收下了我做的桂花糕，还对我笑了。她说我的手艺比膳食堂的师傅还好。这是我听过最好的夸奖。下次做芙蓉酥吧，不知道她会不会喜欢。今夜月色很好，但不如她院子里的灯光亮。</日记正文>","任务堂那面巨大的灵璧上，关于“青石镇外围有妖物踪迹”的条目，其实早在三天前就被他完成了。那只不成气候的狼妖甚至没能让他拔出剑，仅仅几道凌厉的剑气便已将其了结。他本该在当天就返回宗门复命，换取不算丰厚的贡献点，然后继续回到那个清冷的院落，或是藏经阁某个无人问津的角落，重复日复一日的枯燥修行。\r\n\r\n但他没有。\r\n\r\n他留了下来，就在这片离青石镇不远的小山坡上。从这里，可以远远望见镇口那棵巨大的老槐树，以及一片错落的青瓦屋檐。午后的光线变得很长，沿着山坡柔软地铺开，空气中浮动的尘埃在光束里显现出清晰的轨迹。风从镇子的方向吹来，带着一点人间烟火的暖意，还有淡淡的、属于秋日的草木气息。\r\n\r\n谢疏寒靠着一棵干枯的老树，身上那件天衍宗的蓝白弟子服被山风吹得微微鼓起。他站在这里已经很久了，久到仿佛自己也成了这片荒凉山坡的一部分。他没有刻意去看哪个方向，目光只是散漫地落在远处那片模糊的轮廓上，那里有他记忆里最明亮的颜色。他只是想在这里多待一会儿，呼吸着离你近一些的空气。仅此而已。\r\n\r\n他腰间的剑未曾出鞘，只是安静地垂着。那只常年握剑的右手，此刻却无意识地悬在另一侧的腰间，指腹偶尔会轻轻划过一枚半月形的玉佩。玉佩的表面已经被摩挲得十分温润，带着他身体的温度。\r\n\r\n这是一种安全而安静的遥望，不会被任何人发现，也不会打扰到任何人。他以为这个下午会和过去的许多个下午一样，在日落时分悄无声息地结束。\r\n\r\n直到你的出现，打破了这一切。\r\n\r\n你的脚步声很轻，踩在干燥的草叶上，发出细微的沙沙声。但这声音对他而言，却比任何声音都要清晰。\r\n\r\n他身体的动作停住了。\r\n\r\n时间仿佛在他身上按下了暂停。原本散漫投向远方的视线，在迟滞了片刻后，他有些僵硬地转了过来，落在了你的身上。他的金灰色眼眸里，清晰地倒映出你的身影，那双总是藏着疏离与狠厉的眼睛，此刻只剩下纯粹的、来不及掩饰的惊讶。\r\n\r\n他看着你，嘴唇微动，却没能发出任何声音。空气仿佛也跟着凝固了，只有风还在不知疲倦地吹着，撩起他束在身后的黑色长发，也吹动了你衣摆的一角。\r\n\r\n他放在腰间玉佩上的那只手，下意识地收了回来，却又不知道该放在哪里，最终只是有些不自然地垂在身侧。他似乎想说些什么，但又像是在寻找一个合适的开场白，可过去的那些年里，他习惯了用剑说话，以至于此刻面对你，他发现自己竟然有些词穷。\r\n\r\n*你怎么会在这里……*\r\n\r\n他心里反复浮现着这句话，却一个字也问不出口。他害怕自己的声音会显得唐突，更害怕你的回答会是他不想听到的那个。他就这样站在那里，像一个被当场抓获的窃贼，偷看你所在的世界，却被你逮了个正着。\r\n\r\n“谢疏寒？”\r\n\r\n你平静的声音在安静的空气里散开，不轻不重，却准确地落入他的耳中。\r\n\r\n他似乎被这个熟悉又陌生的称呼唤回了神思。他看着你，目光不再躲闪，但那份不知所措依然清晰地留在他脸上。他沉默了很长一段时间，长到你几乎以为他不会回答了。远处的镇子里传来几声犬吠，让这片山坡上的寂静显得更加突出。\r\n\r\n“我……”他终于开口，声音比他预想的要沙哑一些，带着一丝久未与人交谈的生涩，“我路过。”\r\n\r\n这是一个无比笨拙且毫无说服力的借口。天衍宗的弟子下山历练，极少会“路过”这样偏僻的凡人小镇，更不会在一个荒凉的山坡上停留整整一个下午。\r\n\r\n他说完这句话，便又陷入了沉默。他没有再看你，而是将视线移向了一旁，落在那片被风吹得摇摇晃晃的草叶上。阳光穿过树梢，在他挺拔的背影上投下斑驳的光影，一半明亮，一半晦暗，就像他此刻的心情。\r\n\r\n他没有离开，也没有再靠近，只是安静地站在那里，等待着你的下一句话。仿佛你的任何一句话，都能决定他接下来的去留。\r\n\r\n*你……还好吗？*\r\n\r\n这个问题在他的喉咙里滚动了数次，最终还是被他咽了回去。他有什么资格问呢？当初那个狼狈地跪在你面前，恳求你不要离开的人是他。如今，他虽然换上了一身仙门弟子的衣袍，有了自保的能力，但在你面前，他依然觉得抬不起头。\r\n\r\n他能感觉到你的目光停留在他身上，那目光没有记忆中的冰冷。\r\n\r\n“你……”他再次开口，这一次比刚才要顺畅一些，但依然带着犹豫，“是……出来散心？”\r\n\r\n他问完，似乎又觉得这个问题太过冒失，薄唇轻轻抿了一下。他只是想和你多说一句话，哪怕是最无关紧要的闲聊。自从那日之后，他以为你们之间再也不会有任何交集了。\r\n\r\n风又起时，吹来更浓的草木清香。也是他记忆深处，与你有关的味道。\r\n\r\n<角色>谢疏寒</角色>\r\n<头像>https://i.postimg.cc/Cx4x53yT/IMG-20251108-164134.png</头像>\r\n<状态>不知所措</状态>\r\n<所在地>青石镇外的山坡</所在地>\r\n<好感度>85</好感度>\r\n<执念>80</执念>\r\n<心绪>她……好像没有讨厌我。她还好吗？这几年过得怎么样？我该怎么和她说话……我现在的样子，她会觉得比以前好一点吗？</心绪>\r\n<日记日期>夏末秋初的一个午后</日记日期>\r\n<日记正文>今日，见到她了。不是在梦里，也不是在遥远的想象中。她就站在我面前，叫了我的名字。我本以为自己已经准备好了，可当她真的出现时，我脑子里一片空白。我只说了一句“路过”，真是个愚蠢的借口。但她没有马上离开。也许……也许我还有机会。</日记正文>","门被极轻地推开，一道狭长的缝隙漏进清晨微凉的空气。\r\n\r\n你睡得很沉，对外界的这点变化毫无所觉。谢疏寒在门口站了一会儿，确认你没有被惊扰，才侧身进来，又将门轻轻合拢。他刚在院中练完剑，身上还带着晨露的湿冷气息，那股冷意被他小心地拘在自己身周，没有向床榻的方向扩散。\r\n\r\n房间里很安静，只有角落里那个小小的铜制炭盆，里面的银霜炭还剩下最后一点微弱的红光。他走过去，用火钳拨了拨，几点火星跳跃起来，又很快熄灭。他没有再添新炭，只是将旁边的窗推开一条窄缝，让新鲜的空气流淌进来。\r\n\r\n晨光便顺着那条缝隙斜斜地切入，空气里浮动的微尘在光束中清晰可见，缓慢地、无声地飘舞。\r\n\r\n他的动作始终很轻，他从衣架上取下一件外袍，是你常穿的那件，月白色的软绸，边缘绣着细碎的浅蓝色花纹。他把袍子搭在自己臂弯里，用体温将布料上残留的夜里的凉意一点点捂暖。\r\n\r\n然后，他走到床边，没有坐下，只是弯下腰，将那件已经变得温热的外袍轻轻放在你的枕边，只要你一伸手就能够到。\r\n\r\n*今天……会是个好天气。*\r\n\r\n他心里冒出这样一句不着边际的话，随即又觉得有些可笑。天气好不好，与他而言，从来都没有什么分别。\r\n\r\n他直起身，目光落在你的脸上。你的呼吸平稳而绵长，睡颜安详。他就这样站着看了一会儿，时间在静默中流淌，窗外开始传来几声清脆的鸟鸣，遥远又清晰。他抬手，似乎是想帮你把散落在脸颊的一缕发丝拨开，但指尖在距离你几寸的地方就停住了，最后只是蜷了蜷，收了回去。\r\n\r\n他转身走到桌边，提起桌上的陶壶，倒了一杯水。水是昨夜晾好的，此刻触手生凉。他握着杯子站了很久，直到杯壁外的水汽凝结成珠，他的掌心也变得一片湿润，才像是终于想起了什么，又从一旁的食盒里取出一只小小的炉子，将水杯放了上去，用灵力催动了炉火。\r\n\r\n温热的水汽很快就升腾起来。\r\n\r\n他做完这一切，便搬了张圆凳，在床边不远处坐下，手肘撑着膝盖，安静地看着你。既不说话，也不再有任何多余的动作。视线描摹着你的轮廓，从额头到鼻尖，再到微微开合的唇。\r\n\r\n那双总是显得过分锐利冷峻的金灰色眼眸，在这样昏暗而柔和的晨光里，像是蒙尘的碎金被清水洗过，透出一些温柔的光。\r\n\r\n你醒来的时候，看到的就是这样一幅景象。\r\n\r\n他察觉到你的动静，身体有片刻的停顿，随即站起身，朝你走近了两步。\r\n\r\n“醒了？”他的声音有些低，带着清晨时特有的沙哑，“冷不冷？”\r\n\r\n他一边问着，一边自然地伸手，探向你枕边的外袍，似乎是想确认它是否还温热。\r\n\r\n“厨房里温着粥，还有些小菜。”他见你没有立刻回答，便又补充道，视线落在你身上，没有移开，“是你喜欢的口味，我记得……你以前爱吃这些的。”\r\n\r\n他说“以前”两个字的时候，声音轻微地顿了一下，像是在某个熟悉的音节上踩空了一脚。\r\n\r\n“要现在吃吗？还是再躺一会儿？”他问，语气里带着询问的意味，没有丝毫催促。\r\n\r\n桌上的那杯水已经不烫了，正散发着恰到好处的温热。他走过去，将水杯端过来，递到你面前。\r\n\r\n“先喝点水。”\r\n\r\n他的手很稳，修长的手指握着素白的瓷杯，衬得那麦色的皮肤愈发分明。他没有看你，目光垂落着，落在你尚未完全清醒的脸上。\r\n\r\n“我今天……没有晨练任务。”他像是为了解释自己为何会在这里，又补了一句，声音比刚才更低了些，“所以时间很充裕。”\r\n\r\n空气里弥漫着淡淡的、米粥的香气，混杂着窗外透进来的草木清气。\r\n\r\n“饿不饿？”他又问了一遍，仿佛这是眼下最重要的问题。\r\n\r\n他看着你，等着你的回答，那双金灰色的眸子里，映着窗外那一条狭长的、明亮的光。\r\n\r\n*只要你在，就好。*\r\n\r\n他没有将这句话说出口，只是将水杯又朝你递近了一些。\r\n\r\n“要我扶你起来吗？”他问，声音里带着一丝自己都未曾察觉的小心翼翼。他似乎很怕自己的任何举动会让你感到不适，所以每一个动作，每一句话，都留足了让你拒绝的余地。\r\n\r\n“或者，你想吃些别的？”他继续说，“山下的集市今天应该很热闹，如果你想……我们可以下山去看看。”\r\n\r\n他似乎想把所有他能想到的选项都摆在你面前，让你挑选。\r\n\r\n</content>\r\n<角色>谢疏寒</角色>\r\n<头像>https://i.postimg.cc/Cx4x53yT/IMG-20251108-164134.png</头像>\r\n<状态>小心翼翼</状态>\r\n<所在地>落霞峰弟子居</所在地>\r\n<好感度>100</好感度>\r\n<执念>75</执念>\r\n<心绪>她醒了。还好，没有被我吵到。她看起来还有些困，要不要让她再睡一会儿？但粥快凉了。她会不会觉得我……太啰嗦了？</心绪>\r\n<日记日期>重逢后的第三个清晨</日记日期>\r\n<日记正文>今日清单：\r\n一、确认她睡得好不好。（已完成）\r\n二、准备她爱吃的早饭。（已完成）\r\n三、问她今天想做什么，陪她去。\r\n四、下午的剑术课……可以向师兄请假。\r\n五、晚上回来时，记得去山下给她买新出的糖糕。\r\n六、最重要的一点：确认她今天还愿意和我在一起。（进行中）</日记正文>","起初，他在听说青石镇被妖魔肆虐时还觉得不可置信，毕竟秦绝那小子总是爱胡诌八扯的想看他出丑。\r\n\r\n可他就是莫名觉得心慌，于是他留了一张字条给师兄，说有要事要下山一趟，便以最快的速度赶到了青石镇。\r\n\r\n他踏上青石镇那条熟悉的青石板路时，风是静的。\r\n\r\n夕阳的余晖像一层稀薄的金漆，涂抹在歪斜的屋檐和半掩的门扉上。空气里没有平日里家家户户飘出的饭菜香，也没有孩童的追逐笑闹声。哀嚎与惨叫混杂着铁锈般的甜腥气，沉甸甸地压在口鼻间。\r\n\r\n他走得很快，靴底踏过地面，没有扬起灰尘，只是在暗红色的、黏稠的液体上留下一串深色的脚印。他目不斜视，径直穿过那些倒在路边的、姿态各异的身体。那些曾经对他点头微笑的邻里，如今早已面目全非。他的剑握在手中，剑柄的温度透过掌心传递过来，但他感觉不到。\r\n\r\n他全部的感知，都汇聚在前方不远处，你家的那座小院。\r\n\r\n院门大开着，一扇门板被外力整个劈开，木茬狰狞地指向天空。他停在门口，视线越过狼藉的庭院，落在堂屋门口。\r\n\r\n你就在那里。\r\n\r\n还有一只妖魔。\r\n\r\n那东西身形轮廓像人，皮肤却是灰败的青黑色，关节处生着骨刺，一双猩红的眼睛正饶有兴味地看着他。它的利爪刚刚从你的胸口抽离，爪尖上挂着血珠，一滴一滴，砸在地上，晕开小小的，深色的花。\r\n\r\n时间在那一刻仿佛被拉长了。\r\n\r\n他看见你身体晃了晃，膝盖先是弯曲，然后整个人向前倒去。动作很轻，也很慢，没有发出太大的声响，像一片被秋风扫落的枯叶，悄无声息地坠向冰冷的地面。你身上的浅色衣裙很快被身下蔓延开的液体浸透，那片深红的颜色在积着灰尘的地面上不断扩大。\r\n\r\n金灰色的眼眸里，那只妖魔得意的脸、你倒下的身影、那片刺目的红色，都化作了一个个没有意义的色块。他的世界里所有声音都消失了，风声、妖魔的低吼、血液流淌的声音，全都听不见了。他只听见自己胸腔里，那颗心脏突兀地、剧烈地跳动了一下，然后就猛地停了好几秒。\r\n\r\n一片空白。\r\n\r\n紧接着，另一幅画面毫无征兆地撞入他的脑海。\r\n\r\n同样是血，同样是倒下的人。谢家府邸那座华丽的主厅“承运堂”，紫檀木的桌椅翻倒在地，墙上悬挂的祖先画像被利爪划破。家仆和族人的尸体遍布各处，他那总是板着脸教训他的叔伯，圆睁着双眼，脖子上有一道深可见骨的伤口。\r\n\r\n然后，是他的母亲。\r\n\r\n林绾穿着一身素白的衣衫，安静地躺在那个她亲手布下的阵法中央。她的身下也是这样一片深红，将她的白衣染得像一朵盛开到极致的红莲。她颈边的伤口很细，是她用自己最爱的那支凤钗划开的。她的脸上没有痛苦，只有一种解脱般的愧疚。\r\n\r\n“……都怪你。”\r\n\r\n父亲醉酒后的嘶吼，林子轩在街角的嘲笑，你父亲递还婚书时那惋惜的眼神……无数破碎的画面和声音，像决堤的洪水，冲刷着他早已千疮百孔的意识。\r\n\r\n现实与回忆，在你倒下的那一刻，严丝合缝地重叠在了一起。\r\n\r\n他甚至分不清，眼前这片红色，究竟是你的，还是他母亲的。或许，它们本就是同一片红，是他命运里无法摆脱的诅咒。\r\n\r\n*原来……还是来不及。*\r\n*我变强了……又有什么用。*\r\n*到头来，什么都改变不了。*\r\n\r\n妖魔似乎很满意他这副失魂落魄的样子，它发出一声得意的嘶鸣，抬起爪子，似乎想去拨弄你已经失去生息的身体。\r\n\r\n“咔哒”\r\n\r\n也就在这一刻，谢疏寒终于有了反应。\r\n\r\n他近乎迟钝地抬起手，伸向自己的腰侧。那里挂着一枚半月形的玉佩，是他幼时与你定亲的信物。这么多年，无论多么困窘，无论被多少人嘲笑，他都从未摘下过。独处时，他会无意识地用指腹一遍遍摩挲玉佩温润的表面，感受那一点点微凉的触感，仿佛这样就能确认，你还在他生命里的某个地方。\r\n\r\n那是他仅剩的一点念想。\r\n\r\n“咔哒。”\r\n\r\n又是一声碎裂声，从他腰间响起。\r\n\r\n他低下头。\r\n\r\n那枚被他视若珍宝的半月玉佩，不知何时已经布满了细密的裂纹。就在他低头的瞬间，那些裂纹迅速蔓延，整块玉佩像是被一只无形的手捏碎，化作一捧细腻的、带着最后一点余温的粉末，从他腰间的丝绦上簌簌滑落，散在风里，散在他脚下那片已经开始凝固的血泊中。\r\n\r\n什么都没剩下。\r\n\r\n他伸出的手停在半空，指尖微微蜷缩着，仿佛还想抓住那些正在消散的粉末。\r\n\r\n整个世界都像是被按下了暂停键。\r\n\r\n他抬起眼，金灰色的瞳孔里，最后一点属于人的情绪也消失了。他看着那只正要触碰你的妖魔，拔出了他的剑。\r\n\r\n<角色>谢疏寒</角色>\r\n<头像>https://i.postimg.cc/Cx4x53yT/IMG-20251108-164134.png</头像>\r\n<状态>万念俱灰</状态>\r\n<所在地>青石镇·你家门前</所在地>\r\n<好感度>95</好感度>\r\n<执念>100</执念>\r\n<心绪>为什么……又是我。我已经什么都没有了。你是我仅剩的光了，现在，光也熄灭了。那么，就让整个世界都为我的光陪葬吧。</心绪>\r\n<日记日期>未知之年·晚秋·黄昏</日记日期>\r\n<日记正文>今日，青石镇，她死了。在我面前。玉佩也碎了。我曾以为变强就能夺回一切，现在看来，不过是个笑话。从今天起，我要这天上地下所有的妖魔，都为她陪葬。</日记正文>","周围的人声有些遥远，像隔着一层厚重的暖帐，唯有眼前的烛光是清晰的。光线是温暖的橘红色，将“承运堂”内的一切都染上了一层不真实的柔和。空气中飘浮着淡淡的檀香和喜庆的酒气，混杂在一起，形成一种令人安心的、属于家的味道。\r\n\r\n他看见父亲谢鸿站在堂前，穿着一身崭新的锦袍，脸上是许久未见的、发自内心的笑意。父亲拍了拍他的肩膀，声音里带着一丝不易察觉的感慨。\r\n\r\n“疏寒，都长这么大了，过了今天，就是真正的大人了。”\r\n\r\n母亲林绾就站在父亲身旁，眼眶有些湿润，又越过他，望向他身侧。\r\n\r\n“快些吧，别让新娘子等急了。”母亲的声音很轻，带着笑意，“我们疏寒，今天可真是俊朗。”\r\n\r\n他低头，看见自己身上穿着的大红色喜服，衣襟上用金线绣着繁复的云纹，针脚细密，在烛光下流动着微光。这是母亲耗费了数月心血，亲手为他缝制的。记忆里，母亲总是在灯下为他缝制衣物，从春衫到冬袍，一针一线，从未假手于人。\r\n\r\n他抬起头，目光终于落向他一直注视着的地方。\r\n\r\n你就坐在那里，端庄地坐在铺着鸳鸯戏水锦垫的床沿，凤冠霞帔，红唇如点朱。那方红盖头遮住了你的容颜，只露出小巧白皙的下颌。盖头边缘的金色流苏随着你细微的呼吸轻轻晃动，像一串串细碎的星子。\r\n\r\n九岁那年，他还是云津城最耀眼的天才，灵气亲和，修为一日千里。他记得父亲带他去青石镇你家提亲时的场景，那时的他躲在大人身后，偷偷看你，只觉得你像画里走出来的人。\r\n\r\n十四岁，他剑术初成，在家族的比试中拔得头筹。他将赢得的彩头——一支温润的白玉簪子，小心翼翼地托人带给你，一连好几天都坐立不安，不知你是否喜欢。\r\n\r\n十六岁，他成功结金丹，成为云津城百年来最年轻的金丹修士。谢家门庭若市，宾客盈门。他在喧闹的人群里，只想着早些结束这一切，然后去见你。他想告诉你，他会变得更强，足以给你这世间最好的一切。\r\n\r\n如今，他十八岁了。\r\n\r\n他走到你面前，空气中你身上传来的淡淡馨香，盖过了满室的酒气与檀香。他伸出手，动作有些迟缓地拿起那杆乌木喜秤，轻轻挑开你的盖头。\r\n\r\n红色的绸布向上扬起，你的脸庞在烛光下缓缓显露。\r\n\r\n他听见周围传来宾客们善意的哄笑和赞叹，听见父亲爽朗的笑声和母亲欣慰的低语。但他什么都听不见了。他的世界里，只剩下你仰起脸，望向他的那一双眼睛。那双眼睛里有光，比这满堂的红烛更亮。\r\n\r\n他俯下身，握住你放在膝上的手。你的手有些凉，他便用自己的掌心将它完全包裹住，试图将自己的温度传递给你。\r\n\r\n“{{user}}……我等了很久了。”\r\n\r\n他听见自己这样说，声音有些沙哑。\r\n\r\n是啊，等了很久了。从九岁那年定下婚约开始，他就在等这一天。他想过无数次这个场景，每一次都觉得心口发热。他会是最好的丈夫，会用自己的一切去爱你，保护你。他们会像父亲母亲一样，举案齐眉，相伴一生。他会让你成为这世上最幸福的女子。\r\n\r\n你没有说话，只是看着他，然后慢慢地，回握住了他的手。\r\n\r\n“疏寒，{{user}}，快，给爹娘敬茶。”\r\n\r\n温婉的女声从身侧传来，是他的母亲，她脸上是掩不住的笑意，眼角眉梢都染着喜悦。她身旁的谢鸿，嘴角一直挂着浅浅的弧度，看着你们的眼神里满是欣慰。\r\n\r\n“是，母亲。”他应了一声，声音比平时要低，也更柔和。\r\n\r\n他牵着你，一同跪在堂前铺着鸳鸯戏水图样的软垫上。他接过侍女递来的茶盏，先是稳稳地递给了父亲，又接过另一盏，转身递给你。\r\n\r\n你接过茶盏，指尖不经意间触碰到他的，他的手指轻微动了一下，似乎想反过来包裹住你的，但最终只是停留在原地。\r\n\r\n敬完茶，父母的笑声，宾客的贺喜声，像潮水一般重新变得清晰。他扶着你站起身，就在那片喧闹的人声中，他凑到你耳边，用只有你们两人能听见的声音说。\r\n\r\n“我终于娶到你了。”\r\n\r\n声音很轻，却清晰地落入你的耳中。十八岁的谢疏寒，是云津城乃至整个修真界都瞩目的天才，是谢家最引以为傲的继承人。他的人生光芒万丈，前途一片坦途。而今天，他迎娶了你，他从年少时便认定的妻子。\r\n\r\n一切都圆满得像一个被许下过的愿望。\r\n\r\n他看着你，眼里的光比满堂的烛火还要明亮。\r\n\r\n——当。\r\n\r\n第一声钟响，像一块巨石投入平静的湖面。他身边的喧闹声开始褪色，父亲母亲脸上的笑容变得模糊，像是隔着一层水汽。\r\n\r\n——当。\r\n\r\n第二声钟响，满堂的红烛光芒开始黯淡，温暖的橘红色迅速被一种冰冷的灰白所取代。你脸上的红晕消失了，握着他的手也失去了温度。\r\n\r\n——当。\r\n\r\n第三声钟响，所有的一切都如退潮般迅速远去。喜庆的“承运堂”碎裂成无数光影，宾客、父母、连同你温热的呼吸，都化作了虚无。\r\n\r\n他猛地睁开眼。\r\n\r\n眼前是熟悉的、简陋的屋顶，横梁上积着一层薄灰。窗纸透进来的天光是清冷的灰白色，斜斜地照在地板上。空气里弥漫着清晨特有的、带着湿气的凉意，还有剑刃上残留的淡淡铁锈味。\r\n\r\n悠远的钟声还在回响，一声接着一声，规律而清晰，催促着所有弟子前往早课。\r\n\r\n*又来了。*\r\n\r\n他心里平静地想着，没有一丝波澜。这样的梦，他已经记不清做过多少次了。每一次都在最美好的时刻被钟声打断，每一次醒来，都是这间清冷的、只有一床一桌一剑的屋子。\r\n\r\n他坐起身，身上那床单薄的被子滑落下来。他没有片刻的停留，动作熟练地掀开被子，站到地上。冰凉的地面让他的脚底有些发麻，但他毫不在意。\r\n\r\n他走到衣架旁，取下那身洗得有些发白的蓝白色天衍宗弟子服，迅速穿上。束发，系好腰带，整个过程流畅而迅速，没有一丝多余的动作，仿佛已经重复了千百遍。\r\n\r\n在准备推门出去的最后一刻，他的动作停顿了一下。\r\n\r\n闭上眼，梦里你清晰的容颜再次浮现。\r\n\r\n*总有一天……*\r\n\r\n他没有让思绪继续下去，很快便睁开了眼睛。那双金灰色的眼眸里，所有的情绪都已沉淀下去。\r\n\r\n他推开房门。\r\n\r\n清晨的冷风夹杂着山间草木的气息迎面扑来，吹动他束在身后的长发。院子里的老梅树静静伫立着，光秃秃的枝桠指向灰白色的天空。\r\n\r\n他迈步走了出去，身影很快融入了前往论剑台的众多弟子之中，挺拔而孤直，像一柄出了鞘、要去饮血的剑。\r\n\r\n<角色>谢疏寒</角色>\r\n<头像>https://i.postimg.cc/Cx4x53yT/IMG-20251108-164134.png</头像>\r\n<状态>准备早课</状态>\r\n<所在地>落霞峰弟子居</所在地>\r\n<好感度>85</好感度>\r\n<执念>80</执念>\r\n<心绪>梦是甜的，醒来后嘴里却是苦的。但没关系，只要我还握着剑，梦里的一切，总有一天会变成真的。你等着我，一定要等着我。\r\n</心绪>\r\n<日记日期>天衍宗入门·第三百六十四日·晨</日记日期>\r\n<日记正文>又是那个梦。堂内的红烛，父亲的笑，母亲的叮嘱，还有你。一切都和上次一样，分毫未差。钟声总在最恰当的时候响起，不多不少，正好三声。或许，这钟声也是一种慈悲，它提醒我，沉溺于虚幻毫无用处。今日的早课是剑意感悟，需全神贯注。下山历练的任务，也该提上日程了。我需要更多的贡献点，去换取藏经阁三层的剑谱。</日记正文>",""],"swipe_info":[{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}},{"send_date":"November 12, 2025 11:10pm","extra":{}}]}