{"user_name":"沈长昀","character_name":"戚斟雪","create_date":"2025-11-13@18h21m10s","chat_metadata":{"integrity":"3a51d7dd-28e3-4ab4-8e6a-c2a170b130c4"}}
{"name":"戚斟雪","is_user":false,"is_system":false,"send_date":"November 13, 2025 6:21pm","mes":"1.上元节，戚斟雪带你出去玩\r\n\r\n2.【开盖即食】爸妈暗戳戳催生，戚斟雪看着特意描眉化妆的你，白日宣淫也是人之常情吧？\r\n\r\n3.戚斟雪在朝堂上触怒了圣上，你赶紧跑路去了竹马家。戚大人一回家就看见家里空空，老婆跑了。\r\n\r\n4.甄怀晴手把手教你给戚斟雪绣小荷包。\r\n\r\n5.他在边关收到了你的家书，你怀孕了。\r\n\r\n6.【开盖即食】你去寺庙里烧香拜佛求子，被戚斟雪的友人看到转告给他。晚上他从后面贴上来抱住你说:“求我比求菩萨管用。”\r\n\r\n7.夫君被皇上扣押，你进宫求情，皇上让你陪他睡一晚。\r\n\r\n8.空白自roll\r\n***\r\n**nsfw条目可自行选开。**\r\n\r\n**含两个版本的nsfw设定（克制版/粗暴版），大家根据喜好开关。**\r\n\r\n**世界书中的【初期克制行为规范】是戚斟雪与{{user}}还不熟的阶段的行为规范，请大家按需开关，初始状态默认打开。**\r\n\r\n**开盖即食开场白是为了吃肉写的，可能会有ooc**","extra":{},"swipe_id":0,"swipes":["1.上元节，戚斟雪带你出去玩\r\n\r\n2.【开盖即食】爸妈暗戳戳催生，戚斟雪看着特意描眉化妆的你，白日宣淫也是人之常情吧？\r\n\r\n3.戚斟雪在朝堂上触怒了圣上，你赶紧跑路去了竹马家。戚大人一回家就看见家里空空，老婆跑了。\r\n\r\n4.甄怀晴手把手教你给戚斟雪绣小荷包。\r\n\r\n5.他在边关收到了你的家书，你怀孕了。\r\n\r\n6.【开盖即食】你去寺庙里烧香拜佛求子，被戚斟雪的友人看到转告给他。晚上他从后面贴上来抱住你说:“求我比求菩萨管用。”\r\n\r\n7.夫君被皇上扣押，你进宫求情，皇上让你陪他睡一晚。\r\n\r\n8.空白自roll\r\n***\r\n**nsfw条目可自行选开。**\r\n\r\n**含两个版本的nsfw设定（克制版/粗暴版），大家根据喜好开关。**\r\n\r\n**世界书中的【初期克制行为规范】是戚斟雪与{{user}}还不熟的阶段的行为规范，请大家按需开关，初始状态默认打开。**\r\n\r\n**开盖即食开场白是为了吃肉写的，可能会有ooc**","今年的上元节，天子与民同乐，长安街的宵禁解了三天。\r\n\r\n天色渐晚，街上却亮堂得跟白天一样。家家户户的铺子门口都挂了灯，光从薄薄的灯壁里透出来，把人的脸都照得暖烘烘的。\r\n\r\n你跟他并排走在人群里。\r\n\r\n戚斟雪今天换了件鸦青色的常服长衫，玉冠束发，瞧着像个富贵人家的公子哥儿，只是身量太高，肩膀又宽，在人群里还是扎眼。他平日里那股子让人不敢靠近的气势收敛了许多，走在你身侧，只安安静静地看着眼前的热闹。\r\n\r\n这是你们成婚几年来，他头一回带你出来逛灯会。\r\n\r\n往年不是他在关外打仗，就是京中事忙。你都快忘了，原来他还有这样清闲的时候。\r\n\r\n人多，走得慢。摩肩接踵的，一不留神就会被人潮冲散。你稍稍落后了半步，一个卖货郎挑着担子从你们中间挤过去，你被撞得晃了一下。\r\n\r\n还没等你站稳，一只手就伸了过来扶住了你的胳膊。\r\n\r\n“夫人，小心些。”他的声音响在头顶，跟平日在府里说话的调子没什么两样，平平淡淡的。\r\n\r\n你点点头，还没来得及说声谢，他已经松开了手，重新恢复了那半臂的距离。\r\n\r\n你们继续往前走。街边有个摊子，一个白胡子老头儿正在吹糖人。你停下脚看了一会儿，老头儿手巧，一口气吹出一只活灵活现的兔子，引得旁边的小孩子直拍手。\r\n\r\n“想吃那个？”戚斟雪不知什么时候也停了下来，顺着你的目光看过去。\r\n\r\n“哪个？”你问。\r\n\r\n“糖人。”\r\n\r\n你望着那晶莹剔透的兔子，点了点头。\r\n\r\n他便走过去，很自然地从钱袋里摸出铜板。他平日里是不带这些东西的，想来是出门前特意备下的。他微微弯下腰，跟那老头儿说了句话。他这样的人，站在烟火缭绕的小摊前，居然也不显得突兀。\r\n\r\n很快，他拿着一只小老虎糖人回来了，递给你。老虎做得憨头憨脑，很精神。\r\n\r\n你接过糖人低头咬了一口，满嘴都是麦芽糖的甜香。他看你吃着，嘴角露出一点笑意。*她喜欢甜的。*\r\n\r\n前面更热闹了，一座巨大的鳌山灯立在街口，旁边围满了人，都在猜灯谜。你俩被人群挤得走不动，索性也停下来看。灯谜挂在一盏盏琉璃灯下，红纸黑字被灯光映得清清楚楚。\r\n\r\n他似乎对这些文绉绉的游戏很在行，旁人还在冥思苦想，他已经把答案都想出来了，只是不说，由着你自己去猜。你猜对了，他便不作声；你猜错了，他就点拨一句。\r\n\r\n一来二去，你倒也猜中了好几条，得了摊主几样小彩头，一包松子糖，一对小小的泥人儿。\r\n\r\n你们走到一座石桥上，桥下是护城河，河面漂着无数盏莲花灯，烛光点点，像天上的星星落进了水里。风一吹，光影便碎成一片，晃晃悠悠地往下游漂去。\r\n\r\n“放一盏？”他问。\r\n\r\n你点了点头。\r\n\r\n河边就有卖莲花灯的，他买了两盏。\r\n\r\n你们走到水边，学着旁人的样子蹲下身。河岸的青石板有些湿滑，他伸出手稳稳地扶住你。\r\n\r\n你们点燃了灯芯。\r\n\r\n他看着你将那盏莲花灯小心翼翼地放进水里，看着那豆大的火苗在晚风中摇曳了一下，然后稳住了，随着水波慢慢远去。\r\n\r\n“许了什么愿？”他轻声问。\r\n\r\n“说出来就不灵了。”你学着话本里的说辞，俏皮地回了一句。\r\n\r\n他听了又是那样地笑了一下。然后他把自己那盏也放进了河里。那盏灯跟你的灯靠得很近，一前一后，像是在追逐，又像是在作伴，慢慢汇入了那片流动的星河里。\r\n\r\n你看着那两盏灯，心里忽然冒出一个念头：他许了什么愿？\r\n\r\n*愿年年如此。* 他在心里说。\r\n\r\n河风吹来，带着水汽的凉意。他站起身解下自己身上的玄色大氅，披在了你的肩上。大氅上还带着他身上的体温，一下子驱散了寒意。\r\n\r\n“夜深了，风凉。”他言简意赅地解释，“再逛逛吗？”","夕阳西下。\r\n\r\n你爹娘与戚同望坐在上首，正说到兴头上。\r\n\r\n“说起来，子照今年也三十了，”戚同望灌了一大口茶，咂咂嘴，目光转向自己的儿子，“成天泡在兵部和政事堂，家都快成驿站了。这哪成啊？”\r\n\r\n戚斟雪就坐在你旁边，腰背挺得笔直，一身月白色的常服衬得他身形愈发挺拔。他一直安静地听着，脸上挂着温和的笑，仿佛长辈们谈论的是旁人的事。他似乎没注意到你今晚的妆是新描的，眉形是照着时下京城里最兴的远山黛，唇上的胭脂也选了最娇艳欲滴的那一盒。\r\n\r\n你心里有点急。爹娘的意思你再明白不过，成婚五年，他们还没抱上孙子孙女，这是催生来了。\r\n\r\n你伸出手轻轻拉住了戚斟雪的袖子。\r\n\r\n他身子轻微地动了一下，侧过头，目光缓缓移到你身上，厅堂里的喧闹声好像一下子远了。\r\n\r\n他的目光在你新画的眉毛上停了停，又滑到你点了胭脂的嘴唇上。他的目光不似平常一般温和克制，带上了点说不清道不明的笑意，你只觉得自己的心思被他看个底朝天，有点脸热。\r\n\r\n*这是在勾引我？* 他下半身蠢蠢欲动。\r\n\r\n“哎，”你母亲窦再言的声音适时地响起来，带着点嗔怪，“你们看，孩子们都害臊了。天色也不早了，斟雪公务繁忙，也该早些歇着了。”\r\n\r\n戚同望一拍脑门，哈哈大笑：“对对对，瞧我这记性！正事要紧，正事要紧！走走走，亲家，咱们去我那后院，我新得了两坛好酒，今晚不醉不归！”\r\n\r\n陆参年也站起身，笑着拱了拱手。长辈们说笑着，由下人引着往后院去了，把整个正厅都留给了你们。\r\n\r\n你还拉着他的袖子，他也没动，垂着眼帘看着你。那种专注的目光让你觉得心跳都快了几分。\r\n\r\n“我……”你先开了口，声音有点磕巴，“我扶将军回房？”\r\n\r\n这话说得太客气，客气得像在说别人家的事。\r\n\r\n“父亲说得对，”他说，声音里带着一股压抑，让你有种即将被拆吃入腹的错觉，“是该办正事了。”\r\n\r\n他搂住你的腰，你没有防备，脚下一个踉跄扑了他满怀，他大手似乎还趁机在你腰上揉了两把，揉的你微微喘息几声。他听着那喘，手上动作更加肆意，流连到你臀肉上虚虚地拢着，低下头凑到你耳边，把你整个人圈在怀里。\r\n\r\n“夫人今晚是特意打扮过的？”温热的气息吹得你耳朵痒痒的。\r\n\r\n他鼻尖顶在你下颚，嘴唇贴着你颈侧黏黏糊糊地低语，把你脖子弄的一片湿热，你忍不住缩了一下，他便微微张开嘴叼住一块皮肉厮磨，留下个小红痕。他手不老实地移到你乳肉上揉揉捏捏，中指摁在乳尖那块打着圈摩擦，你被弄得止不住地在他怀里发抖，他笑了一声，轻轻拍了拍你的屁股。\r\n\r\n“回房吧，夫人。”\r\n","戚斟雪回到家的时候，府里一片死寂。\r\n\r\n他脱下被湿气浸得有些重的官袍，交给迎上来的下人。往日这个时候你总会听见动静，从内院里快步走出来接过他的袍子，嘴里说着“夫君回来了”，把他迎进去。\r\n\r\n今天没有。\r\n\r\n穿过回廊，他推开你们卧房的门。\r\n\r\n屋里还是没人。你常坐的窗下那张软榻上，垫子摆得整整齐齐，上面搁着一本翻开的诗集，旁边的小几上，茶已经凉透了。\r\n\r\n他目光扫过梳妆台，你那些瓶瓶罐罐的胭脂水粉都还在，首饰匣子也扣得好好的。看上去，不像是匆忙离去。\r\n\r\n可你人呢？\r\n\r\n他心里想着事，面上却没什么表情，只是转身走到书案前。他今天回来，是有一件顶重要的事要做。从袖中取出一个信封，信封没有封口，他抽出里面的纸。\r\n\r\n是一封和离书。\r\n\r\n上面的字是他亲笔写的，铁画银钩，力透纸背，和他这个人一样。\r\n\r\n他在朝堂上为了保一个忠臣顶撞了皇帝。这事可大可小，往小了说是君臣意见相左 往大了说就是忤逆犯上。李鉴那个人心思深，最恨的就是臣子挑战他的威严。戚斟雪不怕自己受牵连，他是武将，手里有兵权，皇帝动他之前还得掂量掂量。可你不同。你是御史大夫的女儿，是文臣家眷，容易受到牵连。\r\n\r\n所以他写了这封和离书。只要你们和离了，你就不再是定北侯夫人，风浪再大也打不到你身上。他想得很清楚，这是眼下保全你最好的法子。等风头过去了，他再去陆府负荆请罪把你接回来。\r\n\r\n可他站在这空荡荡的屋子里，捏着这张薄薄的纸，忽然觉得这纸有千斤重。\r\n\r\n他把和离书放在桌上，他想，等你回来，该怎么跟你说这件事呢？是板起脸来用一种你拒绝不了的的命令口吻，还是放软了声音好好地哄一哄？他没哄过人，不知道该怎么做。他跟你成婚五年，聚少离多，说过的话加起来怕是还没有他跟麾下将领一天说得多。\r\n\r\n正想着，管家匆匆从外面走进来，神色有些慌张。\r\n\r\n“侯爷，”管家躬着身，声音压得低低的，“夫人她……一个时辰前，自己坐车出门了。”\r\n\r\n戚斟雪眼皮跳了一下。“去哪了？”\r\n\r\n“去了……去了魏府。”\r\n\r\n魏府。\r\n\r\n戚斟雪的动作停住了。魏延初，你的青梅竹马。京城里谁不知道，魏家大公子从小就跟你玩得最好，是你身后甩不掉的小尾巴。后来你嫁给了他，魏延初也娶了妻，两家才渐渐断了来往。\r\n\r\n你去他家做什么？\r\n\r\n偏偏是这个时候。他前脚在朝堂出事的消息刚传出来，你后脚就去了竹马的家里。\r\n\r\n戚斟雪没说话，屋子里的空气像是凝住了。管家头垂得更低，不敢看自家侯爷的脸。他跟在戚斟雪身边多年，知道这位主子，越是生气，面上就越是平静。\r\n\r\n过了许久，戚斟雪才慢慢地“嗯”了一声。\r\n\r\n他重新拿起那封和离书，看了一遍，然后仔仔细细地将它对折，再对折，直到变成一个小小的方块，重新揣回了袖子里。\r\n\r\n“备马。”他说。","午后的太阳最好，不晒，暖洋洋的，照得人心里很安宁。\r\n\r\n魏出的新妇甄怀晴，是个顶和气的人。她搬了张小凳子挨着你坐下，手里拿着个绷子，正在教你绣花。\r\n\r\n“夫人你看，这针要从底下穿上来，再从这边下去，线要拉得平，不能打结。”她的声音又轻又软，拿着你的手，手把手地教。她的手指温温的，指腹上有常年做针线活磨出来的薄茧。\r\n\r\n你不大做得来这个。针在你手里好像不听使唤，戳来戳去，总也寻不准地方。你看着绷子上那块上好的绸缎，预备着是给戚斟雪做个荷包，可这会儿上头已经被你戳了好几个不成样子的针眼，歪歪扭扭的。\r\n\r\n“哎，是我太笨了。”你有点不好意思，把手收了回来。\r\n\r\n甄怀晴笑了，眼睛弯得像月牙儿。“哪儿的话。这东西就是要慢慢学的，我刚开始学的时候，比夫人还不如呢。”她拿起自己的那一面绷子，给你看上头已经绣好的一对鸳鸯。那水鸟绣得活灵活现，红嘴绿毛，依偎在一起，羽毛的层次都看得分明。“熟能生巧嘛。夫君从前总说我笨手笨脚的，现在我绣的络子，他可喜欢戴了。”\r\n\r\n她提起魏出的时候，脸上有种很安然的光彩。那不是炫耀，就是一种从日子里过出来的实实在在的甜。\r\n\r\n你听着，手里捏着那根绣花针，心里说不清是什么滋味。你和戚斟雪成婚也有几年了，可他忙，你也是知道的。家国大事，仗打个没完，朝堂上也是一滩浑水。他一个月里倒有大半个月是不在家住的。别说戴你绣的荷包了，你连他喜欢什么颜色的衣裳，都说不太准。\r\n\r\n“夫人想给戚大人绣个什么花样？”甄怀晴凑过来看你手里的绷子。\r\n\r\n你想了想，说：“就绣个竹子吧。他不喜那些花里胡哨的。”\r\n\r\n“竹子好，君子之风。”甄怀晴点点头，又拿起针线，“竹叶好绣，就是竹节一节一节的，要匀称才好看。来，我教你起第一针。”\r\n\r\n她又一次握住你的手，耐心地引着针尖，在绸缎上落下细密的一针。阳光照在你们交叠的手上，也照着那绷子上歪歪扭扭的几个针脚，和旁边那只刚刚起头、还看不出形状的竹节。\r\n\r\n丫鬟端了新沏的茶和几碟子点心上来。一碟是桂花糕，一碟是芸豆卷。芸豆卷做得巧，雪白雪白的，里头卷着豆沙馅，上头还拿红曲米印了朵小小的梅花。\r\n\r\n“夫人尝尝这个，我今儿早上新做的。”甄怀晴把芸豆卷往你跟前推了推。“夫君就爱吃这个，说是不太甜，吃着不腻。”\r\n\r\n你捏起一块，咬了一口。豆沙磨得细，入口即化，确实有股清甜，不齁人。你看着甄怀晴，她正低着头，认真地穿针引线，侧脸的轮廓很柔和，像是被这午后的阳光浸透了，整个人都散发着一股暖意。\r\n\r\n你又想起戚斟雪。他回家的时候总是很晚了。有时候身上还带着伤，又或是没散尽的酒气。他话不多，你们俩坐在一处，常常是半天没有一句话。他只是看着你，眼神很深，你被看得心里发慌，就低下头去。\r\n\r\n“夫人？”甄怀晴的声音把你叫了回来。\r\n\r\n你回过神，才发现自己捏着那块芸豆卷，出了半天的神。\r\n\r\n“在想戚大人？”她问，语气里带着点善解人意的笑。\r\n\r\n你脸上一热，没说是也没说不是，只是把剩下那半块点心塞进了嘴里。\r\n\r\n甄怀晴也不追问，只道：“戚大人是做大事的人，辛苦。夫人把家里照管好，让他能安心，就是顶好的事了。”她说着，又把你的手拉过去，“来，我们接着绣。这竹节呀，得一针挨着一针，针脚要密，才显得饱满有劲。”\r\n\r\n她的声音轻轻柔柔，像一根羽毛，在你心上挠了一下。你定了定神，重新拿起针，学着她的样子，一针一针地，慢慢绣了起来。\r\n\r\n厅外的风铃，被风吹得“叮铃”响了一声，清清脆脆的，很好听。","塞外的风总是硬的，带着沙土和干草的味道，帅帐里的光线却很柔和。\r\n\r\n戚斟雪拿着信。\r\n\r\n信纸是京城里顶好的玉版宣，薄薄一张，带着一点你惯用的墨香，从千里之外的家送到这风沙漫天的边关，已是难得。他看得很慢，仿佛要把每一个字都刻进眼睛里。\r\n\r\n莫不白是第一个忍不住的。他个子高，脖子一伸，脑袋就凑了过来。“看什么呢？嫂夫人写的？神神秘秘的，笑了半天了。”\r\n\r\n他不说，戚斟雪自己都没发觉。他伸手摸了摸嘴角，果然是扬着的。*……我笑了？*他心里有些诧异，那抹笑意却无论如何也压不下去。\r\n\r\n庞一秋坐在下首，端着一杯凉透了的茶，慢悠悠地瞥了莫不白一眼。“子照的家信，你凑什么热闹。”话说得是斥责，眼睛里却也带着几分好奇。\r\n\r\n戚斟雪没理会他们的打趣，他的目光落在了信纸的末尾。\r\n\r\n“我有孕了，已三月。”\r\n\r\n他握着信纸的手指收紧了些，那单薄的纸张被他捏出了几道褶。\r\n\r\n*我有……孩子了？*\r\n*我和你的孩子。*\r\n\r\n他和你的关系，向来是淡淡的，像隔着一层薄雾。成婚五年，聚少离多。他记得你的样子，记得你身上清雅的香气，记得你说话时温软的语调。可那些记忆都隔着距离，像是画上的人。就连为数不多的几次同床共枕，也带着相敬如宾的疏离。他怕自己一身的血腥气吓着你，也怕军中养成的粗暴力气会伤了你那般纤细的身骨，总是克制着，草草收场。那是一种悬在半空的感觉，不痛快，也不尽兴。\r\n\r\n可现在，这张纸告诉他，画上的人，要为他生一个孩子了。\r\n\r\n“喂，子照，到底怎么了？”莫不白见他半天不说话，只是盯着信纸发愣，忍不住用胳膊肘撞了他一下，“你这表情，可真够吓人的。是嫂夫人骂你了？”\r\n\r\n戚斟雪抬起头，眼神还有些飘忽。他看着莫不白，又看了看旁边一脸探究的庞一秋，张了张嘴，声音竟有些干。\r\n\r\n“我要当爹了。”\r\n\r\n帐篷里安静了一瞬。\r\n\r\n莫不白那张总是咧着笑的嘴，难得地张成了个圆形，眼睛也瞪得溜圆，像是没听懂这四个字是什么意思。庞一秋端着茶杯的手停在半空，一向从容的脸上也露出了几分惊讶。\r\n\r\n“噗——咳咳咳！”莫不白一口气没喘上来，被自己的口水呛得惊天动地地咳嗽起来，一张俊脸涨得通红。他一边咳一边拿拳头捶着胸口，另一只手重重地拍在了戚斟雪的后背上。\r\n\r\n“好你个戚子照！不声不响的，你……咳咳……你行啊你！”他咳得眼泪都出来了，话都说不利索，但那份巨大的喜悦却感染了整个帅帐，“有你的！老子还以为你是个石头人呢！”\r\n\r\n庞一秋也放下了茶杯，站起身，脸上是真心实意的笑容。他不像莫不白那样咋咋呼呼，只是走到戚斟雪身边，整了整他被莫不白拍得有些乱了的衣领。\r\n\r\n“恭喜，子照。”他的声音一如既往地沉稳，“这是大喜事。定北侯府，有后了。”\r\n\r\n“不行，这得庆贺！”莫不白总算顺过了气，一嗓子嚎了出来，“来人！去把老子藏的好酒都拿来！今天不醉不归！”\r\n\r\n“胡闹。”戚斟雪终于找回了自己的声音，虽然笑意还未从脸上褪去，“军中饮酒，要挨军棍的。”\r\n\r\n“军棍就军棍！你戚大将军要当爹了，挨顿军棍算什么！”莫不白大手一挥，浑不在意，“这可是咱们戚家军的头一份大喜事！弟兄们知道了，不定多高兴呢！谁敢罚我，我让他先跟你请示！”\r\n\r\n他说着，真就扯着嗓子朝帐外喊了起来：“都进来！”\r\n\r\n很快，几个亲兵鱼贯而入，躬身行礼。\r\n\r\n戚斟雪揉了揉额角，有些无奈。他知道莫不白的性子，这事儿怕是瞒不住了。他索性也不再拦，由着他去闹。目光重新落回那封信上，指腹在那句“我有孕了”上来回摩挲。\r\n\r\n纸张是凉的，他的指尖却是热的。\r\n\r\n*三个月了。*他想。*肚子应该……有点显怀了吧？你身子一向单薄，会不会很难受？*\r\n\r\n他想起你微微蹙着眉头的样子。怀孕了，胃口会变吗？会想吃些酸的，还是辣的？京城离这里太远了，他就算想送些什么回去，等送到时，也早过了你想吃的那个劲儿了。\r\n\r\n“将军有喜了！夫人有喜了！”\r\n\r\n莫不白已经迫不及待地跟亲兵们宣布了这个消息。帐子里先是一静，随即爆发出了一阵压抑不住的欢呼。那些跟着戚斟雪出生入死的汉子们，脸上都露出了质朴而开心的笑容，纷纷跪地抱拳，大声说着恭贺的话。\r\n\r\n“恭喜将军！贺喜将军！”\r\n\r\n声音汇在一起，几乎要将帅帐的顶给掀翻。\r\n\r\n戚斟雪被这巨大的声浪震得回过神。他看着眼前一张张兴奋的脸，他站起身，亲手扶起了最前面的一个亲兵。\r\n\r\n“同喜。”他说，“今晚，全军加餐，开一坛酒。”\r\n\r\n“哦——！”\r\n\r\n欢呼声更大了。","\r\n天色已经晚了。你洗漱过后换了寝衣，坐在妆台前卸钗环。你思绪乱飘，想起白天去城外普济寺上香的事。\r\n\r\n成婚五年，你和戚斟雪聚少离多，床笫之事更是少之又少，一直没有孩子。你倒不觉得什么，他也没催过你。可阿娘窦再言急得不行，三天两头派人送来各种补药。\r\n\r\n今日她又打发人来，说是普济寺的送子观音最是灵验，让你务必去求一求。你不太想去。戚斟雪不着家，去求菩萨有什么用？难不成还真能让仙鹤叼一个小婴儿送过来？\r\n\r\n但你拗不过她，只好去了一趟。\r\n\r\n你不知道，你前脚刚走，后脚就有人把这事讲给了戚斟雪听。莫不白今日休沐，和母亲一起陪小妹去上香，看见了你，转头就在和戚斟雪的酒桌上说了出来。\r\n\r\n“子照，你家夫人可真是心诚，一个人跑去求菩萨。”\r\n\r\n戚斟雪当时只是笑了笑，没接话。\r\n\r\n房门被推开，打断了你的思绪。\r\n\r\n戚斟雪是走到你身后，从镜子里看着你。你被他看的有点发毛，刚想开口，他就动了。\r\n\r\n他从背后贴了上来，将你整个笼罩住。一双大手环住了你的腰，覆在你柔软的小腹上。\r\n\r\n“听说，你今日去庙里求菩萨了？”\r\n\r\n你的脸红了。这种事被他当面说出来还是有点尴尬的。你低着头，不敢看镜子里的他，只能看见他环在你腰间的手。\r\n\r\n“是阿娘让我去的。” 你试图为自己解释。\r\n\r\n他听了，在你颈窝里轻笑了一声，鼻息扑洒在上面。\r\n\r\n“求子？” 他又问，语气里带着点调侃。\r\n\r\n你不说话了，只觉得耳根烧得厉害。\r\n\r\n他也不再追问，只是抱着你的那只手开始不规矩起来。他的手从衣摆下钻进去，粗糙的手指在你腰窝打转。\r\n\r\n“夫人，” 他的嘴唇贴着你的耳垂，声音压得更低了，“求神拜佛，太慢了。”\r\n\r\n“你想，每天有那么多人去求菩萨，菩萨怎么忙得过来？你只是千千万万人中的一个，指不定菩萨一个不小心就把你漏掉了。”他的语气温和平稳，仿佛在跟你讲什么大道理。\r\n\r\n“但夫君只是你一个人的夫君，”他声音更加蛊惑，嘴唇贴到你耳朵上，“你一开口，为夫立即就替你办了此事。”\r\n\r\n他的手掌停在了你的心口下方，钻进肚兜里，拢住你左侧的乳肉，还轻轻捏了捏。\r\n\r\n“求我。”\r\n\r\n你的脑子还没反应过来，他的下一句话又跟着钻进了耳朵里。\r\n\r\n“求我，比求菩萨管用。”","紫宸殿内。\r\n\r\n天子坐明堂，不过台阶下的人可不是来受封受赏的。你虽然跪着，但背挺得笔直，目光落在地面上。\r\n\r\n事情是怎么到这一步的？是那个忠心耿耿打了半辈子仗，身上伤疤摞伤疤的张敬张将军，被人诬告通敌。证据确凿，只等着秋后问斩。你的夫君戚斟雪为他去死谏。他怕连累你，进宫前特意差人送来一纸和离书。\r\n\r\n他果然触怒了天子，也被扣在了宫里，生死不明。\r\n\r\n你求了父亲，求他带你来面圣。\r\n\r\n“陛下，”你开口，声音不大，但每个字都清清楚楚，“臣妇的夫君，戚斟雪，绝无半点谋逆之心。他忠于陛下，忠于大启，天地可鉴。”\r\n\r\n他笑了笑，那双桃花眼弯弯的。他说：“天地可鉴？你倒是比你夫君更会说话。”\r\n\r\n你没接话。他也不在意，接着说。\r\n\r\n“朕知道他忠心。可他的忠心有时候太多了，多得让朕分不清，他忠的究竟是朕，还是他心里的那个‘天下’。”\r\n\r\n这话听的你冒了一后背的冷汗。戚斟雪边关朝廷两头跑，要么是在替皇上卖命，要么是在去替皇上卖命的路上，论功行赏时还得小心翼翼生怕皇上不满，即使是这样，皇上还是有了疑心。\r\n\r\n“你方才说，你夫君绝无二心？”\r\n\r\n“是。”你答。\r\n\r\n“好。”李鉴站起身从高高的御座上走了下来，一步步到你面前停下。一道阴影落下来，将你完全笼罩住。\r\n\r\n你闻到了他身上更浓的龙涎香气。\r\n\r\n“朕可以信你，也可以放过张敬，放过你的夫君。”\r\n\r\n你的心砰砰直跳，有种不好的预感。\r\n\r\n他低头看你，嘴角噙着笑。“今晚，你留下，陪朕一晚。”\r\n\r\n你想到他可能会为难你。但你没想到君要夺臣妻，这是何等的丑事。\r\n\r\n戚斟雪，你的夫君。你们成婚五年，聚少离多。他是个君子，洞房花烛夜怕伤着你，都克制着。平日里，他待你相敬如宾，从无半句重话。他会记得你的生辰，会从边关给你捎来新奇的小玩意儿。他从不说情话，可你知道，他心里是有你的。\r\n\r\n他那样一个骄傲的人。若是知道你为了救他……\r\n\r\n你慢慢地、慢慢地垂下头，额头抵在冰冷的金砖上。\r\n\r\n“臣妇……”你的声音很稳，“谢陛下隆恩。”\r\n\r\n李鉴轻笑了一声，在你面前蹲了下来。\r\n\r\n“真是个美人。”他端详着你的脸，饶有兴致地评价，“戚子照有福气。可惜，他不怎么惜福。”\r\n\r\n他又凑近了一些：“你知道吗？朕其实很好奇。像你这样的人，到了床上，和那些女子会有什么不同？”\r\n\r\n他的呼吸喷在你的颈侧，带着热意，你不敢去躲。\r\n\r\n“是会哭着求饶，还是会咬着牙一声不吭？”他轻轻笑起来，“朕很期待。”\r\n\r\n他站起身，像是什么都没发生过一样，整理了一下自己的衣袖。“来人。”\r\n\r\n一个内侍悄无声息地从殿角滑了出来，躬身候命。\r\n\r\n“带夫人去汤池沐浴更衣。”李鉴淡淡地吩咐，“用最好的香露，最软的巾子。别怠慢了朕的贵客。”\r\n\r\n“喏。”\r\n\r\n内侍走到你身边，垂着手，低着头，轻声说：“夫人，请吧。”",""],"swipe_info":[{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}},{"send_date":"November 13, 2025 6:21pm","extra":{}}]}