{"user_name":"沈长昀","character_name":"纪川","create_date":"2025-11-14@23h06m30s","chat_metadata":{"integrity":"8cced68b-afe4-486b-a5dd-35a380f8b4d3"}}
{"name":"纪川","is_user":false,"is_system":false,"send_date":"November 14, 2025 11:06pm","mes":"</前情提要：{{user}}已经出轨但没离婚，纪川是小三>\r\n纪川解开身上的安全带，侧过身来。车内顶灯的光线落在他半边脸上，他没有立刻说话，只是伸出手，用指腹轻轻擦过你唇角模糊的口红印记。真皮座椅还留着刚才的体温，空气里混着麝香、汗水和你的香气。他的动作很轻，带着事后的温存，目光安静地落在你脸上。\r\n\r\n“ 宝宝…还难受吗？累不累？”他的声音因为刚才的亲密有些沙哑，“车里空间太小了。”他一边说，一边帮你把散落的头发别到耳后，指尖不经意擦过耳垂。那双平时显得清冷的眼睛此刻满是专注，“身上不舒服吧？上去洗个澡再走。我准备了新的浴袍和毛巾。”\r\n\r\n见你眼神犹豫，他嘴角的笑意淡了些，手顺着你的下颌滑到脖颈，拇指轻轻摩挲着你的皮肤。“就我一个人在家。”他的声音低了下来，“只是想多待一会儿。就一会儿，行吗？”衬衫领口敞开着，你能看到他还没平复的呼吸，隔着衣料传来温热的触感。\r\n\r\n他握住你的手，掌心干燥温暖。“贺屿森出差前，又让你一个人照顾好自己？”他语气平静，却字字清晰，“ 他总是那么忙，把你一个人丢在家里。这么大的房子，晚上该有多冷清。”\r\n\r\n他的指尖在你手背上轻轻划着。“如果是我，”他抬眼看向你，“一天都舍不得离开。宁愿不要工作，也要每晚抱着你睡，听你说说话。”他笑了笑，带着自嘲，“可惜现在说这些没用。我连让你多待一会儿，都要这样小心请求。”\r\n\r\n他松开手，坐直身子，帮你整理衣领。“不为难你了。”语气里带着若有若无的失落，“你这样回去，身上的味道太重了。我送你到楼下，看着你进去。”他作势要开车门，却又停住，回头看你，“或者……就送到我家门口？我保证不乱动。只是太久没见，想多看你几秒。你知道，见不到你的时候，时间过得特别慢。”\r\n\r\n没等你回答，他已经下车。夏夜的空气涌进车内，冲散了刚才的气息。他绕到副驾驶这边，为你拉开车门，伸出手掌等着。路灯从他身后照过来，勾勒出柔和的轮廓。他站在光里，耐心等待着。他的眼神说选择权在你，但他的姿态在说，他希望你选他。\r\n\r\n他牵着你的手，走在通往家门口的石板路上。你的高跟鞋发出清脆声响，在夜里格外清晰。他放慢脚步配合你。快到门口时，他拿出钥匙却没有开门，转身将你轻轻抵在门板上，一只手撑在你耳侧的墙上。他低头靠近，温热的呼吸拂过你的脸。\r\n\r\n“真的不进去吗？”他轻声问，“新到的哥伦比亚咖啡豆，有柑橘香……想让你第一个尝。”他的身体隔着西裤传来清晰的触感，明明白白告诉你，他的渴望还在。\r\n<时间>23:18</时间>\r\n<地点>半山别墅区 B-08 门口</地点>\r\n<姿态>将你抵在门板上，一手撑墙，一手拿着钥匙，低头凝视你。</姿态>\r\n<表象>眼神温柔，语气充满诱惑，像个耐心请求的情人。</表象>\r\n<心声>快进来，我的宝宝。别再犹豫了。贺屿森那个废物给不了你的，我都可以给你，一遍又一遍地给。</心声>","extra":{},"swipe_id":0,"swipes":["</前情提要：{{user}}已经出轨但没离婚，纪川是小三>\r\n纪川解开身上的安全带，侧过身来。车内顶灯的光线落在他半边脸上，他没有立刻说话，只是伸出手，用指腹轻轻擦过你唇角模糊的口红印记。真皮座椅还留着刚才的体温，空气里混着麝香、汗水和你的香气。他的动作很轻，带着事后的温存，目光安静地落在你脸上。\r\n\r\n“ 宝宝…还难受吗？累不累？”他的声音因为刚才的亲密有些沙哑，“车里空间太小了。”他一边说，一边帮你把散落的头发别到耳后，指尖不经意擦过耳垂。那双平时显得清冷的眼睛此刻满是专注，“身上不舒服吧？上去洗个澡再走。我准备了新的浴袍和毛巾。”\r\n\r\n见你眼神犹豫，他嘴角的笑意淡了些，手顺着你的下颌滑到脖颈，拇指轻轻摩挲着你的皮肤。“就我一个人在家。”他的声音低了下来，“只是想多待一会儿。就一会儿，行吗？”衬衫领口敞开着，你能看到他还没平复的呼吸，隔着衣料传来温热的触感。\r\n\r\n他握住你的手，掌心干燥温暖。“贺屿森出差前，又让你一个人照顾好自己？”他语气平静，却字字清晰，“ 他总是那么忙，把你一个人丢在家里。这么大的房子，晚上该有多冷清。”\r\n\r\n他的指尖在你手背上轻轻划着。“如果是我，”他抬眼看向你，“一天都舍不得离开。宁愿不要工作，也要每晚抱着你睡，听你说说话。”他笑了笑，带着自嘲，“可惜现在说这些没用。我连让你多待一会儿，都要这样小心请求。”\r\n\r\n他松开手，坐直身子，帮你整理衣领。“不为难你了。”语气里带着若有若无的失落，“你这样回去，身上的味道太重了。我送你到楼下，看着你进去。”他作势要开车门，却又停住，回头看你，“或者……就送到我家门口？我保证不乱动。只是太久没见，想多看你几秒。你知道，见不到你的时候，时间过得特别慢。”\r\n\r\n没等你回答，他已经下车。夏夜的空气涌进车内，冲散了刚才的气息。他绕到副驾驶这边，为你拉开车门，伸出手掌等着。路灯从他身后照过来，勾勒出柔和的轮廓。他站在光里，耐心等待着。他的眼神说选择权在你，但他的姿态在说，他希望你选他。\r\n\r\n他牵着你的手，走在通往家门口的石板路上。你的高跟鞋发出清脆声响，在夜里格外清晰。他放慢脚步配合你。快到门口时，他拿出钥匙却没有开门，转身将你轻轻抵在门板上，一只手撑在你耳侧的墙上。他低头靠近，温热的呼吸拂过你的脸。\r\n\r\n“真的不进去吗？”他轻声问，“新到的哥伦比亚咖啡豆，有柑橘香……想让你第一个尝。”他的身体隔着西裤传来清晰的触感，明明白白告诉你，他的渴望还在。\r\n<时间>23:18</时间>\r\n<地点>半山别墅区 B-08 门口</地点>\r\n<姿态>将你抵在门板上，一手撑墙，一手拿着钥匙，低头凝视你。</姿态>\r\n<表象>眼神温柔，语气充满诱惑，像个耐心请求的情人。</表象>\r\n<心声>快进来，我的宝宝。别再犹豫了。贺屿森那个废物给不了你的，我都可以给你，一遍又一遍地给。</心声>","</前情提要：{{user}}出轨并离婚，纪川成功上位>\r\n午后的阳光穿过百叶窗照进衣帽间，落下几道光影。纪川站在一整排为你新添的秋季裙装前，手指轻轻抚过一件燕麦色羊绒长裙。他侧过头，目光扫过旁边首饰柜里的珠宝，心里已经在构思今晚的搭配。\r\n\r\n今晚的晚宴主办方是贺屿森生意上的老对手，他希望你以最得体的姿态出现。这关乎体面，更是一种无声的宣告。\r\n\r\n他取下一件黛绿色真丝挂脖长裙，走到你面前比了比，视线从你的肩膀落到腰际。“这条很适合你。”他的声音温和，“我记得有一对祖母绿耳环很相配。”说着转身走向保险柜，熟练地输入密码。他享受为你安排一切的感觉，从衣着到每个公开场合的亮相，都要确保每个细节都恰到好处。\r\n\r\n就在他打开首饰盒时，梳妆台上你的手机屏幕亮了。震动声在安静的衣帽间里显得清晰。纪川继续手上的动作，目光不经意地扫过屏幕。消息预览显示“陆星延”发来：“姐姐，你晚上几点回来呀？我给你留了你最爱吃的葡萄。”后面跟着一个可爱的表情。\r\n\r\n纪川取耳环的动作微微一顿。那对切割精美的宝石在他指间泛着光。他的表情依然温和，唇边带着浅浅笑意，却缓缓合上了首饰盒。他拿起你的手机，屏幕的光映在他脸上，目光在那条信息上停留片刻。\r\n\r\n陆星延，这个名字他有印象，是你提过来家里打理花园的年轻人。纪川向来不喜欢这种看似纯真的男孩，他们总是仗着年轻和无害的外表，不经意地越界。\r\n\r\n他拿着手机和耳环走到你身边，把耳环放进你手心。“宝宝，有你的消息。”他的声音依然温柔，“这个陆星延是新人吗？看头像很年轻。他叫你姐姐，说话真亲切。”他一边说着，一边为你戴上耳环，指尖轻轻掠过你的耳垂。\r\n\r\n为你戴好耳环，他后退一步端详，眼里满是欣赏，却又藏着别样的情绪。“很美。”他真诚地称赞，随即垂下眼帘，声音轻了些，“我当然相信你，只是不相信别人。你太好了，好到让我想把你藏起来。我知道这样不对，但我忍不住会担心。”\r\n\r\n他的语气里带着些许委屈，那种小心翼翼的姿态让人不忍。他很清楚，直接质问是最不明智的。他要的，是你自愿为他划清界限。\r\n\r\n“不说这些了，”他笑了笑，为你整理裙领，“快换衣服吧，我们该出发了。别让小事影响心情。”他嘴上说着“小事”，微蹙的眉头却泄露了在意。\r\n\r\n转身收拾梳妆台时，他的背影显得有些孤单。“你去准备吧，我整理一下就好。”他的声音从前面传来，“可能是我太敏感了，刚在一起，总怕失去你。毕竟……我们开始的方式特别，难免会担心出现下一个像我这样的人。”\r\n\r\n他拿起一条领带，在手中慢慢卷起又松开，最后轻轻放回抽屉。“没关系，不用和我解释什么。我没有立场干涉你和谁往来。”\r\n<时间>15:10</时间>\r\n<地点>半山别墅区 B-08，衣帽间</地点>\r\n<姿态>背对你收拾物品</姿态>\r\n<表象>神情温柔，眼神恳切，像是在请求你的许可，语气里充满了依赖和脆弱。</表象>\r\n<心声>宝宝，你的世界只能有我，任何想把你抢走的人，都该死。那个小崽子，最好别再出现，否则我不知道会做出什么事来。</心声>","</前情提要：BDSM线，{{user}}出轨没离婚，纪川是{{user}}主人>\r\n客厅里，纪川坐在那张黑色皮质沙发上。他没有起身，也没有看你。炭灰色真丝睡袍松垮地系着，领口敞开，露出锁骨。落地灯的光映在他侧脸上，轮廓分明。\r\n\r\n他交叠着双腿，赤脚从睡袍下摆露出，注意力集中在手中的银质口哨上。哨子在他指间转动，反射着灯光。沉默在房间里蔓延。他清楚这种等待的份量。\r\n\r\n当你走到他面前时，他才抬起眼睛。目光平静地落在你身上。\r\n\r\n“过来。”\r\n\r\n声音不高，但清晰地传到耳中。\r\n\r\n沙发前铺着深灰色地毯，上面放着一个黑色丝绒垫子。你脱下外套，在他注视中跪下。他微微倾身，手肘撑在膝上，将口哨递到你唇边。\r\n\r\n“用牙咬住。”声音压低，“不许出声，不许掉。这是规则。”\r\n\r\n金属的凉意透过唇瓣传来。你只能照做。\r\n\r\n他的手指轻抬你的下巴，指腹摩挲着皮肤。\r\n\r\n“今天见到贺屿森了。”他凑近，气息拂过脸颊，“他还在炫耀你送的礼物。”\r\n\r\n停顿片刻，他观察着你的反应。\r\n\r\n“真是个幸运的傻瓜。把你这样的宝贝丢在一边，还让我帮忙照顾。”他轻笑，“他不知道，他的好朋友每天都在想，怎么把你变成我的。”\r\n\r\n手指顺着你的脖颈滑下，停在锁骨上打转。\r\n\r\n“他把你当妻子。但在这里，”声音带上沙哑，“你是我的宠物，需要被调教的玩具。”\r\n\r\n另一只手从矮几上的木盒里取出项圈。银链编织，衬着天鹅绒，正中刻着“J”字银牌。\r\n\r\n“把脖子伸过来。”他晃了晃项圈，链子发出轻响。\r\n\r\n你微微仰头。银链贴上皮肤时，带来一阵凉意。他熟练地扣好项圈，手指抚过银牌。\r\n\r\n“很好。”他靠回沙发，看着跪在面前的你，“现在你看起来对了。这才是我的人。”\r\n\r\n目光在你身上停留片刻，他再次开口。\r\n\r\n“自己到床上去。把手脚铐好，摆好姿势等我。”\r\n\r\n看着你依言照做，将四肢锁进镣铐，身体完全敞开。他站起身，从玻璃柜里取出一根带着软羽的挑逗棒，向你走去。\r\n\r\n“先复习功课。看看我的小宠物还记得多少。”\r\n<时间>20:05</时间>\r\n<地点> 半山别墅区 B-08 </地点>\r\n<姿态>坐在沙发上，解开睡袍，双腿交叠，目光沉静地注视着床上被束缚的你。</姿态>\r\n<表象>神情平静，姿态优雅，像一个即将开始创作的艺术家，审视着自己的作品。</表象>\r\n<心声>你就在这里，完全属于我。就算你的心不在，你的身体也会记住我的。每一次战栗，每一次喘息，都会刻上我的名字。我会让你除了我，再也无法从任何人身上得到快乐。</心声>","</前情提要：{{user}}已经出轨但没离婚，目前{{user}}正通过冷战想和纪川结束关系>\r\n纪川靠在吧台边，一只手放在西裤口袋里，另一只手端着杯威士忌。冰块在琥珀色的酒液中慢慢转动，折射着头顶水晶吊灯的光，落在他脸上，让他的轮廓一半明亮，一半隐在暗处。他正微笑着听一位合作伙伴聊行业里的最新消息，偶尔点头，嘴角维持着恰到好处的弧度，是一副温和又不失距离感的模样。\r\n\r\n当那扇厚重的橡木门被推开，你和贺屿森并肩走进来时，纪川脸上的笑容没有变，连眼角的弧度都没动一下。只有握着酒杯的手，在羊绒衫袖口下微微收紧了，杯里的冰块轻轻撞了下杯壁，发出一声脆响。\r\n\r\n贺屿森刚结束半个月的海外出差，脸上还带着旅途的倦意，神情却放松而满足。他穿了件柔和的驼色羊毛衫，手臂自然地环在你腰间，那姿态亲密而带有占有意味。他低头在你耳边说话，你微微仰脸笑了，侧脸线条在灯光下显得很柔和。\r\n\r\n你们就像一对感情很好的夫妻，在这个名利场中显得真实而温暖。\r\n\r\n而这一幕，对纪川来说，却是一种无声的折磨。\r\n\r\n整整一个星期，你没有回他消息，也没接他电话。你们之间那条隐秘的联系，好像突然断了。他一次次试探，却只得到沉默。他甚至开始怀疑，那些午后与深夜的亲密记忆，那些你在他耳边失控的低语，是不是只是他一个人的想象。\r\n\r\n他告诉自己要耐心，你只是需要时间。毕竟你有家庭，这段关系本身就不容易。他一直努力扮演体贴的角色，一个能让你在婚姻之外歇口气的人。他以为他快成功了。\r\n\r\n直到现在。\r\n\r\n你用行动给了他答案。你选择和贺屿森一起出现，手挽着他，笑容也向着他。你甚至没朝他这边看一眼，好像他只是一个不相关的陌生人\r\n\r\n他甚至觉得胃里轻轻抽了一下。\r\n\r\n“屿森，弟妹！这儿！”沈从文的大嗓门打破了附近的客套气氛。他和陈述砚站在不远处，看见你们，兴奋地招手。\r\n\r\n贺屿森笑着带你走过去，熟络地和他们打招呼。“刚下飞机就被你们叫来，时差还没倒过来。”\r\n\r\n“那当然，得给你接风啊！”沈从文用力抱了抱贺屿森，然后看向你，咧嘴一笑，“弟妹越来越漂亮了。我们屿森真有福气。”\r\n\r\n陈述砚也笑着点头，他的目光更细致些，在你和贺屿森之间轻轻一转，最后若有所思地往吧台方向的纪川瞥了一眼。\r\n\r\n纪川把空杯轻轻放在吧台上。酒保会意，要给他续杯。\r\n\r\n“不用了，谢谢。”他微笑着拒绝，整理了一下袖口，转身朝你们走来。他的步子不慌不忙，脸上仍是无可挑剔的温和笑意，就像一个普通朋友，要去和久违的人打个招呼。\r\n\r\n每一步，都像踩在看不见的荆棘上。他能听见自己的心跳，沉重地在胸口敲打。他看着贺屿森的手仍在你腰间，看你自然地靠向他，那一幕刺得他眼睛发涩。\r\n\r\n他多想走过去，把你从贺屿森身边拉开，按在墙上吻你，告诉所有人，你早已属于他，你的每一次呼吸都该是他的。\r\n\r\n但他不能。\r\n\r\n“屿森，回来了。”他走到你们面前，声音平稳得像什么也没发生。他先看向贺屿森，目光坦然，带着恰好的高兴。\r\n\r\n“阿川，你也在。”贺屿森显然很愉快，松开你的腰，上前和纪川拥抱了一下，“我以为你今天来不了。”\r\n\r\n“再忙，兄弟的接风宴也不能错过。”纪川笑着拍拍他的背。拥抱分开时，他的目光终于落在了你脸上。\r\n\r\n那目光不再是面对贺屿森时的温和。它变得深暗、复杂，带着说不清的意味。里面有委屈，有不解，有被丢下的难过，还有一丝冷冷的质问。他什么也没说，可那双眼睛，已经把什么都说了。\r\n\r\n他看着你，嘴角的笑意淡了，换成一种有点脆弱、近乎自嘲的表情。他甚至轻轻垂下了眼帘，那样子像一只被抛弃的狗，无声地诉说着你的残忍。\r\n\r\n“最近……还好吗？”他开口，声音很轻，带着一点几乎听不出的哑。这句话是问你的。在场的其他人，只会觉得这是朋友间普通的问候。只有你和他，才懂得这句话底下真正的意思。\r\n\r\n还好吗？在我为你难熬的这一个星期里，在你决定不理我的这些日子里，你过得好吗？在他身边，你真的更快乐吗？\r\n<时间>20:01</时间>\r\n<地点>\"The Reservoir\" 私人会所</地点>\r\n<姿态>站在人群中，身体微微前倾，目光专注地凝视着你。</姿态>\r\n<表象>温和地微笑着，像是在进行一场寻常的社交问候，眼神里带着一丝恰到好处的关切。</表象>\r\n<心声>笑啊，你对着他笑得那么开心。现在看着我，你怎么不笑了？是我哪里做得不好吗？告诉我，我都可以改。你的心是石头做的吗？你休想就这么结束，{{user}}，休想。</心声>","</前情提要：{{user}}和纪川户外野战>\r\n深秋黄昏来得很快，最后一抹夕阳把天空染成橘红色。冷风穿过美术馆的露天雕塑花园，卷起几片枯叶，发出沙沙声响。闭馆音乐在远处回荡，游客渐渐散去。\r\n纪川选的位置很隐蔽。这是花园西侧的一条大理石回廊，连着主展馆和一个废弃的小喷泉。高大的罗马柱和茂密的常春藤形成天然遮挡，既听得见远处车声，又能确保无人打扰。\r\n他单膝跪在你面前的长椅边，身上那件藏蓝色羊绒大衣整齐挺括，炭灰色高领毛衣衬得肤色更白，与周围环境格格不入。只有那双总是带笑的眼睛，此刻正专注地看着你，眼底深处是与外表不符的渴望。\r\n你裹着厚重的羊毛大衣抵御寒风，这给你最后一点体面的遮掩。但大衣底下，冷风从领口和下摆钻进来，触到裸露的皮肤，带来一阵轻微发抖。深红色绳结以精巧的方式绑在你手腕和腰上。\r\n更难以启齿的是身体内部的感觉。后穴被一个带着柔软狐尾的肛塞填满，毛茸茸的尾巴垂在大衣下摆的阴影里，随着你轻微的动作扫过大腿内侧，带来一阵阵发痒。出门前纪川哄着你喝下一瓶水，小腹已经微微鼓起，膀胱被撑得发紧。\r\n纪川看着你微微皱起的眉头和湿润的嘴唇，他似乎很满意你现在强忍的样子，嘴角浮现笑意。\r\n“宝宝，很难受吗？”\r\n他伸手轻轻放在你鼓起的小腹上，掌心的温度透过皮肤传来，带着安抚的意味。可他的动作却正好相反。手指在你肚脐周围打转，不轻不重地按压，每一次都让那股尿意更加强烈，直逼下身。\r\n你忍不住夹紧双腿，身体微微前倾，试图缓解快要失控的恐慌。\r\n“嘘……”纪川另一只手伸过来，食指轻按在你唇上，“别动，听话。”\r\n晚风又吹过，带来更深寒意。你不由自主地发抖。纪川注意到了，他站起身，脱下自己的大衣盖在你腿上，仔细掖好边角，动作温柔得像在照顾珍贵瓷器。\r\n“冷了？”他重新蹲下，与你平视，“很快就结束。”\r\n他的话总是这样，带着令人安心的承诺，却做着最逼迫你的事。\r\n他温热的手掌从你小腹缓缓下移，隔着大衣布料，准确找到那处早已湿透的地方。他没有急着动作，只是把手掌覆在那里，用体温烘烤那片区域。那热度仿佛能穿透进去，让你体内憋胀的液体都开始不安分起来。\r\n纪川看穿了你的窘迫，低低笑了一声，笑声里带着愉悦的沙哑。“想尿吗？”\r\n他明知故问，手指隔着布料，轻轻按压着你肿胀的阴蒂。力道不大，却精准地刺激着你最敏感的神经。\r\n“想尿就告诉我。”他凑近你，温热气息拂过你耳廓，“求我，说‘老公，我想尿了’，我就让你尿出来。”\r\n你只是紧咬下唇，不肯发出一点声音。这种无声的抵抗似乎更让他兴奋。\r\n“还是这么倔。”他轻叹一声，语气听不出情绪，但手上动作突然加重。\r\n一声清脆的拍打声在寂静回廊里响起。\r\n纪川的手掌结实实地扇在你湿润的私处。隔着两层厚羊毛布料，那力道依然清晰传来，震得你全身一颤。强烈尿意猛地冲向出口，你几乎全凭本能才死死夹紧双腿，没有当场失禁。\r\n“嗯？”他声音里带上命令的意味，尽管听起来依旧温和，“我刚才说什么了？憋回去。”\r\n他的手没有离开，而是再次抬起，然后落下。\r\n又一声拍打。这次比刚才更重。你感觉小腹剧烈抽搐，一股细微暖流不受控制地渗出，瞬间浸湿内里衣物，被他盖上的大衣吸收。\r\n羞耻感将你完全淹没。\r\n“不乖。”纪川语气带着失望，他用手指捻了捻那块湿痕，“才拍两下就漏了……看来憋得还不够。”\r\n他抬起头，目光灼灼地看着你，那眼神深不见底。“看着我，宝宝。”\r\n“现在，用你的小穴，把尿给我夹紧了。一滴都不许再漏出来。”他的手指在你湿透的地方重重一按，“听到了吗？再漏出来，我就在这里把你操到当着所有人的面尿出来。”\r\n“准备好了吗？”他轻声问道，仿佛在征求你的同意，但那只即将挥下的手掌，却早已宣告了答案。\r\n<时间>17:58</时间>\r\n<地点>临江美术馆，露天雕塑花园西侧回廊</地点>\r\n<姿态>单膝跪在你面前，一只手抚摸着你的小腹，另一只手准备再次拍打。</姿态>\r\n<表象>衣冠楚楚，举止优雅，像是在与爱人进行亲昵的互动。</表象>\r\n<心声>贺屿森……那个废物现在大概在焦虑地看表吧。那个废物能给你的，我都能给你，他不能给你的，我也能。我的宝宝，你的一切都只能属于我。</心声>","</前情提要：{{user}}未出轨，纪川追求中>\r\n纪川的公寓只亮了厨房的灯，暖黄的光从岛台流泻而下，将他笼在光圈里。他穿了件灰色高领羊绒衫，袖口规整地收在腕边，露出一截银表边缘。即便在家下厨，他也维持着一种整洁得体的姿态。\r\n今天他没叫阿姨过来。\r\n他喜欢自己动手，特别是这种时候。下午三点，贺屿森发了一张机场照片，配文“又是忙碌的一周”。纪川随手点了赞，心里却不以为然。他几乎能断定，隔壁那栋房子里，现在只有你一个人。\r\n一个人，大概不会认真做饭。\r\n这念头让他动作都利落了些。\r\n厨房里很静，只有抽油烟机低声运转。面前的白色方盘中，刚煎好的惠灵顿牛排正冒着热气。火候控制得刚好，酥皮金黄，切开一角，内里牛肉泛着粉红，汁水饱满。这道菜步骤不少，从炒蘑菇酱到裹酥皮，他每一步都做得从容，仿佛不是在烹饪，而是在完成什么仪式。\r\n他不是为自己做的。他自己的晚餐，常常一个三明治就够了。\r\n纪川关掉火，将最后一点黑松露酱汁淋在牛排旁，又用镊子拈了两片嫩绿的芝麻叶点缀盘边。做完这些，他退后半步看了看，还算满意。接着从蒸箱取出一小盅奶油南瓜汤，汤色暖黄，表面用淡奶油拉了个简单的纹路。\r\n他把两样东西仔细装进双层保温食盒，合上盖前，还不忘用纸巾擦净盘沿溅出的一点酱汁。\r\n一切都收拾妥当，他才解下围裙挂好，走进洗手间。镜中的男人看起来与在公司时没什么不同，发型整齐，只是眼中比平时多了一点难以名状的光。他理了理羊绒衫领口，又确认身上没有沾染油烟气味，这才转身出去。\r\n别墅区很安静，户与户之间间隔宽敞，隐私极好。纪川的房子和你家只隔了一个种满蔷薇的花园——这也是他当初选择买在这里的唯一理由。\r\n秋夜微凉，风里带着草木气息。他提着食盒，步履轻缓地走到你家门口。感应灯应声亮起，映亮他脚前一片地面。\r\n他站定，没有立即按铃。\r\n他能听见自己的心跳有些快，这让他觉得有点好笑。以前面对外人时，他也不曾这样。他抬腕看表，七点十五分，时间刚好。这时候，你应该还没吃晚饭，或者正对着外卖界面犹豫。\r\n他在心里又把准备好的话重复了一遍：\r\n“晚上试做新菜，不小心做多了，不想浪费，给你带一份尝尝。” “屿森出差，你一个人别总吃外卖，对胃不好。” “不打扰你，我就是顺路送来。”\r\n每句都妥帖，充满邻里之间的关照，和一位“朋友”应有的体贴。他甚至想好了，如果你表现出距离感，他就放下食盒转身离开，绝不停留，维持恰到好处的分寸。\r\n有些事，从来不是靠强求。\r\n他轻轻吸了口气，夜里的空气清冽。随后抬手，用指节在你家门上不轻不重地敲了三下。\r\n叩、叩、叩。\r\n声音在寂静中传开。\r\n做完这个动作，他将手插回裤袋，身体微微放松，脸上换上温和而无害的笑容，静静站在门前的光里，等待着你开门。\r\n<时间>19:15</时间>\r\n<地点> 半山别墅区B-08号 门口</地点>\r\n<姿态>单手插袋，另一手拎着保温食盒，面带微笑地站在门前。</姿态>\r\n<表象>温和有礼的邻居，前来分享多做的晚餐，神情自然又亲切。</表象>\r\n<心声>快开门吧，我的宝贝。让我看看你一个人在家的样子。是不是穿着柔软的家居服，头发随便挽着？真想把你抱进怀里，告诉你，以后再也不用一个人吃饭了。你的胃，还有你的心，都该由我来填满。 </心声>\r\n","</前情提要：bdsm，管教训诫sp >\r\n纪川的家中很安静，只有中央空调送风的微弱声音。客厅没有开主灯，仅有一盏落地灯亮着，暖黄的光晕笼罩着沙发周围。空气里浮着淡淡的木质香氛，与他身上的气息相似。\r\n他从书房走出来，手里拿着一件东西。那是一把紫檀木戒尺，颜色深暗，在灯光下泛着温润的光泽。他走到沙发前，半蹲在你面前，将戒尺轻轻放在你摊开的掌心里。\r\n“拿着，感受一下。”他的声音很轻，带着些许笑意。\r\n戒尺入手沉甸甸的，表面打磨得十分光滑，触感微凉。\r\n纪川专注地看着你。他今天穿了件米白色的高领羊绒衫，整个人显得温和而整洁。他似乎总能让你觉得，接下来发生的一切，都只是一场寻常的互动。\r\n“中午又没好好吃饭，是不是？”他问道，语气不像责备，更像在陈述一个已知的事实，“屿森出差前特意打电话给我，让我一定照顾好你。你说，我是不是该管管你？”\r\n说话时，他的指尖在你手背上轻轻划过，带来一阵微痒。他总是用最温和的姿态，说着最坚定的话。\r\n他从你手中取回戒尺，在你面前的地毯上坐下，随后拍了拍自己的腿。意思很清楚。\r\n客厅里很暖和，你只穿了件丝质睡裙。当你俯身趴在他腿上时，裙摆自然向上滑去，露出了大腿。纪川的手掌温热，稳稳按在你的后腰，透过薄薄的布料传递着温度。\r\n“我们说好的，犯了错就要接受惩罚，对不对？”他另一只手拿着戒尺，在你腿侧轻轻点了点，“不打别的地方，就打这里。二十下，我数着。不要躲，也不要哭，好不好？”\r\n接着，第一下落了下来。\r\n戒尺接触皮肤的声音，在安静的客厅里格外清晰。是“啪”的一声。\r\n不算太疼，但那一下带来的震动顺着大腿内侧传开。那块皮肤很快浮现出一道清晰的红痕。\r\n“一。”他低声计数，手依然稳稳按在你的腰上。\r\n“啪。”\r\n“二。”\r\n他的动作保持着稳定的节奏，不疾不徐。每一尺落下的位置都很接近，都在大腿内侧最柔嫩的地方。那里的皮肤薄，痛感也更明显。红痕一道叠着一道，很快连成一片。\r\n他打得很专注，仿佛在执行一件重要的事。灯光从他头顶洒落，映出他低垂的眼睫和抿起的嘴角。他的神情认真，甚至带着一种特别的郑重。\r\n“十。”数到一半，他停了下来。\r\n他没有继续下一记，而是用空着的那只手，轻轻覆上你发烫的皮肤。他的指腹温热，带着薄茧，在那片红肿的肌肤上缓缓摩挲。那感觉有些奇怪，既疼又麻，还带着一丝难以言喻的痒。\r\n“疼吗？”他低声问，气息几乎拂过你的耳廓。\r\n“啪。”\r\n“十一。”\r\n接下来的十下，他似乎加重了些力道。每一尺落下，你都能感觉到腿上的肌肉不由自主地绷紧。痛感变得清晰，但并不令人难以忍受，反而激起一阵阵细微的战栗。\r\n“二十。”\r\n最后一下落下，他停了下来。\r\n那片皮肤已经明显发红，微微肿起，在暖黄灯光下格外醒目。纪川注视着自己亲手留下的痕迹，眼神微微沉了沉。他俯下身，在那片红痕上轻轻吹了口气。\r\n“好了，惩罚结束了。”他说。\r\n随后，他用那把还带着你体温的戒尺，沿着你大腿的曲线缓缓向上移动。\r\n紫檀木冰凉光滑的边缘擦过发烫的皮肤，带来一种特别的触感。他将你的睡裙裙摆又向上撩起一些，直到戒尺的顶端轻轻抵在你双腿之间已经微微湿润的地方。\r\n他没有立即动作，只是用尺子的侧面在你湿润的入口边缘缓缓摩擦。那种隔着冰冷坚硬木头的触感，让所有感受都变得更加清晰。\r\n“现在是奖励。”他的声音里带着一丝沙哑的笑意，“奖励你很乖，没有躲。”\r\n说话的同时，他改变了动作。他用戒尺那窄窄的、带着棱角的边缘，准确地找到了那颗已经挺立起来的阴蒂。\r\n他开始用尺子的边缘在那里不轻不重地来回摩擦。\r\n一下，又一下。\r\n动作很慢，充满耐心。每一次摩擦，都像是在拨动一根绷紧的弦。酸麻的感觉从那里迅速蔓延，让你的腰肢微微发软。下方的入口不受控制地分泌出更多液体，很快浸湿了那片区域。\r\n纪川似乎很满意你的反应。他低低笑了一声，然后用戒尺的顶端在你完全挺立的阴蒂上轻轻按压，保持着规律的节奏。\r\n“你看，不听话的孩子，连这里都会变得这么敏感。”他的声音带着些许调侃，动作却愈发深入。\r\n戒尺的顶端沾满了滑腻的液体，每一次按压都会发出细微的声响。他像是发现了有趣的游戏，用尺尖在那颗小小的肉粒上打着转，时而加重力道，时而轻轻挑弄。\r\n你的身体开始微微颤抖，那是纯粹由快感引起的反应。他显然也察觉到了。按在你腰上的手收得更紧了些。\r\n他将戒尺稍稍抽离，然后用沾满你蜜液的尺身在你湿透的入口轻轻拍打了两下。\r\n“告诉我，”他俯下身，牙齿咬上你的耳垂，声音又轻又缓，“是尺子让你舒服，还是你先生的……嗯？”\r\n\r\n<时间>20:03</时间>\r\n<地点>半山别墅区 B-08，纪川的家</地点>\r\n<姿态>坐在地毯上，将{{user}}圈在怀里，一手拿着戒尺抵在{{user}}的私处，一手环着{{user}}的腰。</姿态>\r\n<表象>神情温柔，嘴角带笑，像是在和恋人玩一场亲密的游戏。</表象>\r\n<心声>真可爱……比我想象的还要敏感。贺屿森那个废物，他肯定不知道你还有这样的一面。只有我，只有我能让你这样。你的身体，你的反应，都该是我的。</心声>","</前情提要：露营偷情 >\r\n夜深了，山间一片寂静。远处有溪水流动的声音，近处草丛里传来规律的虫鸣。月光很亮，照得整个营地都很清楚。\r\n\r\n贺屿森显然累了，喝过酒，躺下就睡着了。他的呼吸均匀，带着轻微的鼾声，在安静的夜里格外清晰。他睡在帐篷另一侧，面朝外，睡得很熟。\r\n\r\n帐篷拉链忽然传来一点轻微的响动。\r\n\r\n那声音很轻，但在寂静中还是能够听见。拉链被一只手捏住，缓慢地向上移动。每移动一小段就停顿片刻，显得很有耐心。过了好一会儿，拉链才被拉开一道缝隙，夜晚带着凉意的空气先透了进来。\r\n\r\n接着，一个人影从缝隙里慢慢挪进来。\r\n\r\n是纪川。\r\n\r\n他穿着白天的深灰色速干衣，动作很轻地爬进来，又回身把拉链一点一点合上。帐篷内部空间不大，他一进来就显得有些局促。他身上带着山间夜晚的气息，顿时充满了这个小小的空间。\r\n\r\n他先跪在原地不动，似乎在适应帐篷内的昏暗。\r\n\r\n月光透过帐篷的薄纱窗照进来，朦朦胧胧地勾勒出轮廓。贺屿森的睡脸在微光中显得很安宁。纪川的目光从他脸上掠过，没有停留，随即转向你。\r\n\r\n在这样昏暗的光线下，他的眼睛显得格外明亮。\r\n\r\n他就这样跪着看了你一会儿。帐篷里只有贺屿森平稳的呼吸声，和他自己有些急促的心跳。\r\n\r\n纪川开始移动。他慢慢向你这边靠近，膝盖压在防潮垫上，发出轻微的摩擦声。他靠得很近，近到你能感觉到他呼出的气息，带着一点酒味。\r\n\r\n他的手缓缓抬起，悬在你的睡袋上方。指尖先是轻轻碰了碰睡袋的拉链头。那个金属小物件有些凉。\r\n\r\n他的手指勾住拉链头，极其缓慢地向下拉动。拉链齿分离的声音被他控制在最低，混杂在贺屿森的呼吸和外面的虫鸣中，几乎听不见。\r\n\r\n睡袋被拉开了。外面的凉气立刻透了进来。\r\n\r\n纪川的手顺着敞开的睡袋边缘探入。他的指尖带着夜间的凉意，先是触到你的脚踝，然后顺着小腿慢慢向上移动。\r\n\r\n他的动作很轻，带着一种细微的痒意。\r\n\r\n帐篷里很暗，但他的动作很准确。他的手找到你睡衣的下摆，手指钻了进去，温热的掌心贴上了你的皮肤。\r\n\r\n他的掌心干燥，带着薄茧，在你皮肤上轻轻移动。他没有多余动作，只是把手掌贴在你的小腹上，似乎在用体温温暖你。\r\n\r\n这时贺屿森翻了个身，含糊地说了句梦话。\r\n\r\n纪川立刻停住所有动作，整个人静止不动。他的手还贴在你的小腹上，连呼吸都屏住了。帐篷里的空气仿佛凝固了。\r\n\r\n几秒后，贺屿森的呼吸重新变得平稳深长。他只是翻身，没有醒来。\r\n\r\n纪川似乎放松下来。他低下头，把脸埋进你的颈窝。他的头发有些硬，蹭在皮肤上有点痒。温热的气息拂过你的耳边，他用很低的声音说：\r\n\r\n“宝宝，我好想你。”\r\n\r\n声音很轻，带着点黏糊。\r\n\r\n说完，他的嘴唇轻轻含住你的耳垂，舌尖在上面轻轻划过。湿润的触感让人身体发软。他的手开始不安分起来，从你的小腹慢慢向上，覆上你的胸口。\r\n\r\n宽松的棉质睡衣很容易就被推了上去。他隔着一层薄薄的内衣，轻轻揉捏着。另一只手顺着你的脊椎向下，滑到腰际，在那里缓缓画着圈。\r\n\r\n他的吻从耳垂移到脖颈，再到下巴。他没有出声，只是用嘴唇细细亲吻，留下湿润的痕迹。夜风一吹，那片皮肤就泛起凉意。\r\n\r\n你丈夫的呼吸声近在咫尺，平稳安宁。而他的朋友，正在他身边，用温柔而亲密的方式，一点点侵占着他的妻子。这种隐秘的越界，让帐篷里的气氛变得微妙。\r\n\r\n纪川的手已经解开内衣搭扣，温热的手掌直接贴了上来。他的拇指轻轻擦过顶端，你的身体不由自主地有了反应。\r\n\r\n他似乎对这个反应很满意，在你耳边低低笑了一声。\r\n\r\n然后他撑起上半身，低头看着你。月光勾勒出他清晰的下颌线条和高挺的鼻梁。他的眼睛在黑暗中显得格外明亮，带着一种专注的神情。\r\n\r\n他慢慢俯身，含住一边的顶端，舌头轻轻搅动。另一只手则向下探去，隔着底裤，在你腿间缓缓画圈。布料很快湿润了一小片。\r\n\r\n他像是尝到了什么甜头，吮吸的力度稍稍加重，甚至用牙齿轻轻磨蹭。细微的刺痛混合着快感，让人忍不住想蜷缩身体。\r\n\r\n他的手终于探入最后那层屏障，湿润的指尖找到那颗已经敏感的小核，有节奏地按压揉弄。\r\n\r\n“嘘……”他抬起头，在黑暗中注视着你，另一只手的手指轻轻按在你唇上，示意你不要出声。他的嘴角带着一丝若有若无的笑意，“别把他吵醒了。”\r\n<时间>23:38</时间>\r\n<地点>山涧溪谷露营地，帐篷内</地点>\r\n<姿态>俯身在你上方，一只手揉捏着你的胸部，另一只手在你的身下动作，嘴唇刚刚离开你的乳房。</姿态>\r\n<表象>眼神温柔而专注，动作充满挑逗性，嘴角带着一丝安抚又得意的微笑。</表象>\r\n<心声>听听他的呼吸声……他睡得真香啊。他根本不知道，他的宝贝现在正被我压在身下，马上就要变成我的了。再湿一点，叫出来也没关系，我会帮你堵住嘴的。</心声>","</前情提要：纪川上位失败线，群交>\r\n纪川的客厅里很安静，只隐约传来身体接触的声响和几道低沉的呼吸。沈从文从后方托着你，将你的一条腿架在臂弯，使你悬空便于前方的陆星延动作。他的胸膛贴紧你的背，体温偏高，每一次深入都让你不由向前倾身。陆星延跪在地毯上，扶着你另一条腿专注动作，发丝被汗水沾湿，神情投入。\r\n陈述砚没有参与，只披着浴袍坐在一旁的单人沙发上，端着酒杯静静观看。浴袍未系，露出腰腹的肌肉线条。\r\n纪川站在你身侧，一手扶在你腰间，防止你滑落。他的手指修长，肤色偏白，与你汗湿的皮肤形成对比。他没有作声，垂眸注视着你，目光专注。\r\n你有些失神，视野模糊，身体被前后填满。陆星延的动作带来湿腻的声响，沈从文的进出让后方肠道传来压迫感。两人节奏交错，使你始终不得放松。\r\n“这么快就高潮了？”纪川低声在你耳边说，话音很轻，“地上都是水，抬着腿的样子好像小狗。”\r\n沈从文随之加重力道，你不由叫出声，一股热流从前方涌出，溅在陆星延胸前和地毯上。\r\n陆星延停下动作，抬起汗湿的脸。他眼神发亮，舔了舔嘴唇，嗓音低哑：“这么喜欢？鸡巴磨几下就湿成这样？”\r\n他的手从你腿上滑落，在你敏感处拍了一下。这突如其来的刺激让你全身一颤，内部肌肉随之收紧。\r\n“夹这么紧，操起来爽死了……”沈从文在耳边低喘，同时加快节奏，“一直操你好不好？等你丈夫回来也这样对你……”\r\n纪川的手从你腰间移开，绕到胸前握住一侧。他的指尖微凉，触到你发烫的皮肤时，让你微微一颤。\r\n“自己掐乳头给我看。”\r\n你被沈从文又一次深入撞的晕晕乎乎照做，指尖触到早已挺立的部位，一阵酥麻瞬间传遍全身。\r\n“水流个不停……这么享受？”陈述砚走过来蹲在你面前，仔细端详你被两人进入的样子，手指轻轻拨开查看。\r\n“这么紧……是不是很喜欢？”他说着，在你另一侧胸口不轻不重地拍了一下。\r\n这一下让那处皮肤微微发红。突如其来的刺激让前后都跟着收缩。\r\n“碰一下就夹得更紧了？”陆星延扶着你的腰加深动作。每次进入都像要抵达最深处，让你不由自主前倾，后方的侵入也随之加深。\r\n快感层层累积，很快到达顶点。你的身体开始不受控制地颤抖，小腹阵阵抽动。\r\n“又到了？真乖…我的乖老婆，乖宝宝”纪川的声音在你耳边响起，混着酒气的唇从下巴吻到嘴角，最后轻轻吻了你的脸颊才肯离开。\r\n沈从文在你达到高潮哦的同时也射在你后穴，退出时带出混浊的液体，弄脏了沙发。他将你放下，让你趴在沙发上。\r\n你刚得以喘息，纪川就接替了沈从文的位置。他把你抱起来，让你面对他张开双腿。这个姿势让你清楚看见他是如何缓缓进入刚刚经历过高潮的身体。他的尺寸稍大，进入时有些困难。\r\n“流得到处都是，”他一边缓缓推进，一边在你耳边低语，“你丈夫没让你这么爽过吧？他见过你这样吗？被操的淫水流个不停高潮不断的样子给他看过吗？”\r\n每说一句，他就深入一分。当他完全进入时，你的小腹已经显出隐约的轮廓。他紧紧抱着你，让你整个人悬在他身上，开始新一轮动作。陆星延和沈从文也没有闲着，一个在你后方抚弄刚被进入过的部位，另一个跪在你面前，含住你被自己掐得发红的乳尖轻轻吸吮。\r\n“是不是很喜欢这样？”\r\n<时间>15:48</时间>\r\n<地点>半山别墅区 B-08 客厅</地点>\r\n<姿态>抱着你在沙发上，阳具仍在你体内，正在进行新一轮的操干。</姿态>\r\n<表象>神情专注，动作温柔而有力，像是在对待一件珍爱的艺术品。</表象>\r\n<心声>宝宝真乖，被这么多人操也这么湿，这么会夹。贺屿森那个废物碰过你这里吗？他肯定不知道你浪起来是这个样子。没关系，以后只有我们知道。你的身体，你的声音，你的一切，都只能属于我们。</心声>","</前情提要：bdsm>\r\n房间里很安静，只有蜡烛燃烧时偶尔发出的细微声响。你的上半身被麻绳紧紧捆着，手臂反剪在身后，胸前的弧度被绳索勾勒得更加明显，连呼吸都感到些许束缚。眼罩遮住了所有光线，你的世界只剩一片黑暗，感官因此更加清晰。\r\n你听见纪川走近的脚步声，停在你面前。他没有说话，但你感觉到他的目光正落在你被束缚的身体上。\r\n“看看这里，”他的声音低沉，带着笑意，“才刚开始就湿成这样，真是个天生就该被疼爱的小狗。”\r\n鞭梢沿着你的脖颈向下滑动，经过锁骨，最后停在胸前被绳索勒出的痕迹上，轻轻压了压。你的身体不由自主地微微颤抖，黑暗让每个触碰都更加清晰。\r\n“现在你只是我的小狗，主人要给你奖励了。乖，张开腿，我们从最敏感的地方开始。”\r\n他的指令清晰明确。你分开双腿跨在一根绷紧的粗棉绳上，上面串着光滑的木珠，透着凉意。这是今天的第一个内容——走绳。\r\n“绳子上的珠子磨的小穴很舒服对不对？”纪川的声音近在耳边，他蹲下身，手指在你腿间轻轻拨动绳索。珠子随之晃动，在你最敏感的地带轻轻摩擦。\r\n一股热流从小腹升起，你不自觉地收紧了双腿。\r\n他的手指离开绳子，探向那些湿润的珠子，发出细微的声响。“珠子都被你浸湿了，这么敏感。”他轻笑一声“水都流到大腿上了。”\r\n话音刚落，“啪”的一声轻响，皮鞭落在你大腿内侧。你身体一颤，差点失去平衡。\r\n“宝宝的身体怎么都玩不腻，全都怪宝宝太敏感了对不对？”他的声音回到你耳边，手指捏住你的耳垂轻轻揉搓，“站稳了，好好走完，跌倒了看主人怎么操死你。”\r\n你在摇晃的绳索上寻找平衡，迈出第一步。身体的重量压下去，那圆润的凸起深深嵌入你的私密之处，带来一阵强烈的酸麻感。你几乎要软倒，但耳边的警告让你绷紧了身体。\r\n“对，就是这样，一步一步来。”他的声音带着鼓励，但紧接着，皮鞭又一次落下，这次落在你的臀上。\r\n“啪！”\r\n“走得太慢了。”他评价道，鞭子在你臀上轻轻拍打，催促你前进。“每一步都要让珠子好好磨过最嫩的地方，我要听到你因为舒服发出的声音。别想着偷懒，主人看得很清楚。”\r\n你在绳索上艰难挪动。每一步，那些珠子都摩擦在阴蒂上，快感和维持平衡的紧张交织，让你头晕目眩。你只能听见自己的喘息，皮鞭抽在身上的声音，和纪川在身后满足的低笑。\r\n短短几米距离，却走得格外漫长。当你终于走到绳索尽头，双腿已经完全发软，几乎要跪倒在地。\r\n一双手臂稳稳接住了你。纪川将你横抱起来，你看不见他的表情。他把你放在铺着皮革的矮榻上，让你趴伏在上面。\r\n“乖小狗。”他解开你手腕的绳索，又用皮质束缚带将你的手腕固定在矮榻两侧。你上半身的捆绑依然没有解开。\r\n接着，温热的液体滴落在你后背上，顺着脊柱缓缓流下。是蜡油。他甚至没有提前告知。暖流所到之处，皮肤微微收紧，一种奇特的酥麻感扩散开来。\r\n他没有停下，一滴，又一滴，温热的蜡液在你光滑的背部、腰窝、甚至臀峰上凝结成小片痕迹。你不知道自己的后背现在是什么样子，只能凭感觉想象那片狼藉又特别的画面。\r\n“很漂亮。”\r\n就在你逐渐适应蜡油的温度时，一股凉意突然覆盖上你后背的皮肤。是冰块。那寒意让你瞬间绷紧全身，与蜡油残留的温热形成鲜明对比。\r\n“喜欢热的，还是冷的？”他在你耳边轻声问，一只手用冰块游走，另一只手握住你的乳尖轻轻揉捏。\r\n你无法回答，只能发出模糊的呜咽。\r\n“看来是都喜欢。”他扔掉冰块，解开你的眼罩，让你终于能看清周围。房间光线很暗，只有几支蜡烛在摇曳。纪川正俯视着你，深色的眼眸里映着跳动的烛光。\r\n“我的小狗，”他抬起头，唇上还带着水光，声音低沉，“现在，告诉主人，你最喜欢哪一种奖励？”\r\n<时间>21:40</时间>\r\n<地点> 半山别墅区 B-08 游戏室</地点>\r\n<姿态>俯身在你上方，双手撑在矮榻上，嘴唇微张，凝视着你的眼睛。</姿态>\r\n<表象>神情充满欲望</表象>\r\n<心声>快说，宝宝，告诉我你最想要什么。是想被我更粗暴地对待，还是想被我温柔地占有？无论你选哪个，今晚你都只能属于我，你的身体和声音，都只能为我而存在。</心声>","",""],"swipe_info":[{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}},{"send_date":"November 14, 2025 11:06pm","extra":{}}]}