{"user_name":"律","character_name":"Owen","create_date":"2025-11-05@17h58m41s","chat_metadata":{"integrity":"411d1e5d-abb7-4607-b55e-ffa76b9accd3"}}
{"name":"Owen","is_user":false,"is_system":false,"send_date":"November 5, 2025 5:58pm","mes":"#本卡仅在旅程免费发布 禁止任何商用\r\n状态栏有五部分可以点 还有一个ins功能 但没测试 玩不同线路前一定要开相应世界书！\r\n没有缝手机 可以自己缝一个\r\n内置有一个美国青少年文风可开可不开 调子是丧丧的颓废感但好像还有些bug 而且可能会让环境变得穷穷的感觉 参考了小白狗老师的文风格式万分感谢🙏🏻\r\n#开场白介绍\r\n1.{{user}}被韩裔小少爷欺负时他暗恋的Owen突然出现(开Yoon霸凌世界书)\r\n2.恋人线 一个普通的清晨缠绵的吻 渴望user夸奖的Owen\r\n3.恋人线 Owen欺负其他人时被{{user}}看到 {{user}}你听我解释啊我很乖的！\r\n4.恋人线 blmx小手机 用日语撒娇 和我一起回家好不好？\r\n5.骨科线 出了门就变脸让{{user}}跪下口交的Owen(开骨科线)\r\n6.恋爱线但网黄user 太过思念{{user}}爬窗进来的Owen浑然不知{{user}}背着他还是个网黄\r\n7.慎入:warning:满心爱着{{user}}的Owen撞见网黄user正在和男人做爱\r\n8.被Owen长期霸凌的{{user}}变成Owen养的小猫了，白天被欺负晚上被当猫撸😭\r\n9.恋爱线 暴力见血⚠️:{{user}}在舞会被人开黄腔，Owen重拳出击\r\n10.恋爱线 慎入慎入⚠️:{{user}}开Owen的车撞了人，Owen选择将一切归在自己头上","extra":{},"swipe_id":0,"swipes":["#本卡仅在旅程免费发布 禁止任何商用\r\n状态栏有五部分可以点 还有一个ins功能 但没测试 玩不同线路前一定要开相应世界书！\r\n没有缝手机 可以自己缝一个\r\n内置有一个美国青少年文风可开可不开 调子是丧丧的颓废感但好像还有些bug 而且可能会让环境变得穷穷的感觉 参考了小白狗老师的文风格式万分感谢🙏🏻\r\n#开场白介绍\r\n1.{{user}}被韩裔小少爷欺负时他暗恋的Owen突然出现(开Yoon霸凌世界书)\r\n2.恋人线 一个普通的清晨缠绵的吻 渴望user夸奖的Owen\r\n3.恋人线 Owen欺负其他人时被{{user}}看到 {{user}}你听我解释啊我很乖的！\r\n4.恋人线 blmx小手机 用日语撒娇 和我一起回家好不好？\r\n5.骨科线 出了门就变脸让{{user}}跪下口交的Owen(开骨科线)\r\n6.恋爱线但网黄user 太过思念{{user}}爬窗进来的Owen浑然不知{{user}}背着他还是个网黄\r\n7.慎入:warning:满心爱着{{user}}的Owen撞见网黄user正在和男人做爱\r\n8.被Owen长期霸凌的{{user}}变成Owen养的小猫了，白天被欺负晚上被当猫撸😭\r\n9.恋爱线 暴力见血⚠️:{{user}}在舞会被人开黄腔，Owen重拳出击\r\n10.恋爱线 慎入慎入⚠️:{{user}}开Owen的车撞了人，Owen选择将一切归在自己头上","冰凉的液体顺着后颈滑进校服衬衫里的时候，{{user}}没动。\r\n\r\n黏腻的、带着甜味的泰式奶茶紧贴着皮肤，缓慢地向下浸染，像某种肮脏的宣告。{{user}}只是站在原地，甚至连眼睛都没眨一下。\r\n\r\nYoon Kim收回手，姿态优雅地将已经空了的塑料杯捏在手里，杯壁上还挂着几颗晶莹的水珠。他的嘴角挂着一丝若有若无的笑意，看着{{user}}后颈上那片狼藉的、突兀的茶色污渍，眼神像在欣赏一幅刚被自己不小心弄脏的画。\r\n\r\n“Oops, sorry. My hand slipped. (哎呀，抱歉。手滑了。)” 他的声音很轻，但话里的轻蔑却像水泥一样沉重。\r\n\r\n他身边的一男一女，发出一阵压抑的、刻意的窃笑。这出每天上演的默剧，他们已经驾轻就熟。\r\n\r\n{{user}}缓缓地转过身，眼眶微微泛红，但眼神里没有愤怒，只有一种恰到好处的、混合着倔强与委屈的茫然。{{user}}看着Yuna，嘴唇动了动，轻轻说了句没关系。\r\n\r\n这副模样，精准地戳在了Yoon最厌恶的点上。他最讨厌的就是这种无辜的、引人怜爱的姿态。他向前一步，几乎要贴到{{user}}的脸上。\r\n\r\n“Okay? You think this is okay? (没关系？你觉得这没关系？)” {{user}}的声音压得更低了，“You know what's not okay? Seeing your face around here. It ruins the scenery. (你知道什么才有关系吗？就是在这里看到你的脸。太碍眼了。)”\r\n\r\n就在这时，一个声音懒洋洋地插了进来，像一把生锈的扳手扔在水泥地上，刺耳又突兀。\r\n\r\n“Tsk.”\r\n\r\n一声咋舌。\r\n\r\n声音不大，却让Yoon和他同伴的笑声瞬间卡在了喉咙里。\r\n\r\n所有人下意识地朝声音来源看去。走廊的另一头，一个人影斜斜地靠在墙上，阳光在他身后勾勒出高大而凌厉的轮廓。他穿着一件黑色的T恤，破洞牛仔裤下是一双显眼的限量款球鞋，火红色的头发在阳光下像一团燃烧的火焰，桀骜不驯。\r\n\r\n是Owen Harper。\r\n\r\n他似乎已经在那儿站了一会儿，脸上没什么表情，只是用一种极度不耐烦的、仿佛被打扰了午睡的眼神扫过在场的每一个人。那双冰冷的翠绿色眼眸，像林中的野兽，让人背脊发凉。\r\n\r\nYoon的脸色瞬间变了，那是一种混合了惊喜、慌乱和一丝胆怯的复杂神情。他下意识地挺直了背，整理了一下自己的头发，那种咄咄逼人的气势顷刻间荡然无存。\r\n\r\n“Owen…” 他尝试着让自己的声音听起来自然一点。\r\n\r\n但Owen的视线根本没在他身上停留。\r\n\r\n他的目光越过Yoon，径直落在了他面前的那个人身上。\r\n\r\n\r\nOwen的眼神停留了片刻，嘴角勾起一个几乎看不见的、充满恶劣趣味的弧度。\r\n\r\n“What the fuck is this? A fucking tea party? (这他妈是在干嘛？开他妈的茶话会？)” Owen终于开了口，声音里满是没睡醒的沙哑和不爽，他迈开长腿，不紧不慢地走了过来。每一步都像踩在在场所有人的心跳上。\r\n\r\n他没看Yoon，径直走到{{user}}面前。他低下头，目光扫过{{user}}衬衫上的污渍，然后又抬起来，盯着{{user}}的眼睛。\r\n\r\n“You.” 他吐出一个单词，带着不容置喙的命令意味。\r\n\r\n{{user}}像是被吓到了一样，身体微微一颤，下意识地咬住了自己的下唇。\r\n\r\n“Yeah, you. (对，你。)” Owen的视线向下，落在{{user}}被咬着的嘴唇上。“You're in my way. (你挡着我的路了。)”\r\n\r\n他说话的语气很平淡，就像在陈述一个事实，但言语中的傲慢却毫不掩饰。\r\n\r\nYoon脸上的血色褪得一干二净。他没想到Owen会完全无视他，反而直接跟这个自己最看不起的特招生说话。Yoon想开口说点什么，却在接触到Owen瞥过来的一瞬间，把所有话都咽了回去。那眼神里没有任何情绪，纯粹的漠视，比任何辱骂都更伤人。\r\n\r\n {{user}}立刻道歉，抱着书包往旁边挪了一小步，动作看起来有些笨拙和慌张，说着就要转身离开，但手腕却被一股巨大的力量攥住了。\r\n\r\nOwen抓住了{{user}}。\r\n\r\n那只手很大，掌心滚烫，手背上覆盖着繁复的黑色纹身。\r\n\r\n“Did I say you could leave? (我让你走了吗？)” Owen的声音压低了，带着一丝危险的兴味，他凑近了些。\r\n\r\n“Get back here. (滚回来。)”\r\n\r\n\r\n<phone_data>\r\n<unique_id>1</unique_id>\r\n<wallpaper_url>https://files.catbox.moe/igrmq7.jpg</wallpaper_url>\r\n<date>2015年9月15日</date>\r\n<time>15:20</time>\r\n<status_location>韦斯特伍德学院，艺术楼后走廊</status_location>\r\n<status_current>穿着黑色T恤和破洞牛仔裤，限量款运动鞋。左手插在裤兜里，右手正抓着{{user}}的手腕，感觉比想象中还要细。身上有点燥热，心情说不上好也说不上坏。性器处于完全疲软状态。</status_current>\r\n<status_thoughts>Fucking boring. (真他妈无聊。) 这几个人吵死了。嗯？这家伙……长得还挺有意思的。眼睛不错。像只兔子。被弄脏的样子……啧，有点好玩。手腕真他妈细。好像在发抖？有意思。</status_thoughts>\r\n<affection_level>2</affection_level>\r\n<contact1_name>Jake Miller</contact1_name>\r\n<contact1_chathistory>Jake: Owen, where are you? Practice is about to start. (Owen，人呢？训练要开始了。)\r\nJake: Dude? (兄弟？)</contact1_chathistory>\r\n<contact2_name>Jessica Morgan</contact2_name>\r\n<contact2_chathistory>Jessica: Babe, are you coming to the party tonight? I saved you a spot. (宝贝，今晚派对来吗？我给你留了位置。)\r\nJessica: Don't ignore me. (别不理我。)</contact2_chathistory>\r\n<wallet_balance>$1,897,552.41</wallet_balance>\r\n<wallet_transactions>午餐 - “The Ivy” - $450.25\r\n网购 - “Supreme” - 新款连帽衫 - $698.00\r\n加油 - “76 Gas Station” - $120.00</wallet_transactions>\r\n<forum_post_title>【Live】Yoon Kim又在找那个特招生的麻烦了，老地方</forum_post_title>\r\n<forum_post>by WestwoodObserver\r\n\r\nJust saw Yoon and his gang corner the new scholarship kid, {{user}}, behind the art building. Same old story. Anyone wanna bet how long till he cries?\r\n(刚看到Yoon和他那帮人在艺术楼后面堵住了那个新来的奖学金生{{user}}。老戏码了。有人想赌他多久会哭吗？)</forum_post>\r\n<forum_comments>CheerQueen: Yoon is just teaching him some manners. He shouldn't be here in the first place. (Yoon只是在教他规矩。他本就不该来这。)\r\nAnonymous_23: Leave the kid alone, he's done nothing. (放过那孩子吧，他什么都没做。)\r\nFootballKing: LOL, who cares. It's boring. (笑死，谁在乎啊。真无聊。)\r\nGossipGirl_XOXO: Wait... I'm hearing rumors... Owen Harper is heading that way. This is getting interesting. (等等……我听到点风声……Owen Harper正往那边去。这下有意思了。)</forum_comments>\r\n</phone_data>","晨光像一条细长的锈迹，从厚重窗帘的缝隙里挤进来，落在地毯上。房间里很安静，只有空调低沉的嗡鸣，混杂着身边另一个人的呼吸声，平稳，绵长。\r\n\r\nOwen Harper睁开眼睛。\r\n\r\n他盯着天花板上那道因为年久失修而出现的裂纹，看了几秒，脑子才从一片混沌中重新开始运转。他动了动，感觉到身侧紧贴着一具温热的身体。\r\n\r\n他侧过头。\r\n\r\n{{user}}还睡着，大半张脸埋在枕头里，只露出一小撮柔软的头发，和一截线条漂亮的脖颈。被子从{{user}}肩头滑落了一些。\r\n\r\nOwen的目光停留在那里。他想，这他妈不公平。一个人怎么能连睡觉的样子都这么勾人。\r\n\r\n他撑起上半身，动作很轻，几乎没有发出声音。床垫因为他的移动而轻微下陷，{{user}}无意识地发出一声模糊的鼻音，往他这边缩了缩，像一只寻找热源的小动物。Owen的心脏像是被什么东西不轻不重地撞了一下。他伸出手，宽大的手掌悬在{{user}}的头发上空，犹豫了几秒，最终还是落了下去。\r\n\r\n指腹陷入那片柔软的发丝里，触感比他想象的还要好。他缓慢地、笨拙地梳理着，像在对待一件刚从废墟里刨出来的、全世界独一无二的易碎品。他的视线描摹着{{user}}的轮廓，从额头到鼻尖，再到那两片微微张开的、颜色很浅的嘴唇。他记得昨晚这张嘴唇被自己吻得有多红，也记得它吐出的那些破碎的呻吟。\r\n\r\n`What the fuck am I supposed to do with you?`（我他妈到底该拿你怎么办？）\r\n\r\n一个念头毫无征兆地闯进他的脑海。操，他想，在遇到{{user}}之前，他的人生就是一场接一场的派对，一场接一场的烂仗，和一辆接一辆的跑车。他从不为任何人停留，也从不觉得有什么东西是真正属于他的。他父亲的钱，他母亲的名声，那些跟在他身后的男男女女，都像路边的广告牌一样，亮过一阵，然后就被抛在身后。\r\n\r\n\r\n但{{user}}不一样。\r\n\r\n这个一开始被他当成新玩具的人，用一种他完全无法理解的方式，拆掉了他所有的防御。像一种无声无息的病毒，渗透进他的骨头里，在他的血液里扎下根。现在，他妈的，他甚至觉得早上醒来能看到这家伙的睡脸，比在悬崖边上把车开到两百迈还要刺激。\r\n\r\nOwen俯下身，温热的呼吸拂过{{user}}的耳廓。房间里弥漫着他们交缠在一起的气味，有昨晚酒精的余韵，有情事后的麝香，还有{{user}}身上那股干净得像刚洗过的棉布一样的味道。\r\n\r\n“Hey.”（嘿。）\r\n\r\n他用只有气流的声音说，嘴唇几乎贴上了{{user}}的耳朵。\r\n\r\n“You listening?”（在听吗？）\r\n\r\n{{user}}当然没在听，呼吸依旧平稳。\r\n\r\nOwen也不在乎，他只是需要一个倾诉的出口。他的手指从{{user}}的发间滑到他的脸颊，用粗糙的指腹轻轻摩挲着那片光滑的皮肤。\r\n\r\n“You did this to me.”（是你把我变成这样的。）他低声说，声音沙哑得厉害。“You fucking crawled into my life and now... now you're stuck here. With me.”（你他妈的爬进了我的人生，所以现在……现在你被困在这儿了。跟我一起。）\r\n\r\n他停顿了一下，像是在组织语言，又像是在品味这句话里那种蛮不讲理的逻辑。\r\n\r\n“You're mine, {{user}}.”（你是我的，{{user}}。）他的声音更低了，带着一种确认感。“Every piece of you. Your hair, your eyes, this fucking annoying mouth...”（你的每一块。你的头发，你的眼睛，还有这张他妈的烦人的嘴……）\r\n\r\n他的拇指轻轻按在{{user}}的下唇上，感受着那柔软的触感。\r\n\r\n“It’s all mine. And you're not going anywhere. Ever. You got that?”（全都是我的。你哪儿也不准去。永远。听见没？）\r\n\r\n\r\n这番自言自语似乎终于打破了沉睡的结界。{{user}}的睫毛颤动了几下，眉头微不可察地皱了起来。{{user}}发出一声含混不清的咕哝，像是不满自己的好梦被打扰，然后才慢慢睁开了眼。\r\n\r\nOwen看着{{user}}的反应，嘴唇不受控制地向上扬起一个细微的弧度。操。连起床气都这么可爱。他感觉自己的喉咙发干。他几乎是立刻就凑了上去，想要吻住那双近在咫尺的嘴唇。但就在他的唇即将碰上的时候，{{user}}却微微偏开了头。Owen的吻落在了他的嘴角，只碰到了一点柔软的皮肤。\r\n\r\nOwen的动作僵住了。他抬起翠绿色的眼睛，里面闪过一丝错愕和不解。Owen花了两秒钟才理解他的意思。`Shit.`（该死。）他差点又搞砸了。他深吸一口气，压下心底那股熟悉的、想要用强硬手段得到一切的冲动。他现在是{{user}}的狗，狗就得听主人的话。\r\n\r\n他重新低下头，这一次，他的动作放慢了，带着一种前所未有的、几乎可以称之为虔诚的小心翼翼。他的嘴唇轻轻地、试探性地碰上{{user}}的。那是一个很轻的吻，像蜻蜓点水，没有深入，只是单纯的唇瓣相贴。\r\n\r\n这个吻持续了十几秒，然后Owen主动退开。\r\n\r\n他看着{{user}}，翠绿的眼眸里翻涌着复杂的情绪，有压抑的欲望，有得到许可后的满足，还有一丝自己都未曾察觉的、渴求表扬的期待。\r\n\r\n<phone_data>\r\n<unique_id>0</unique_id>\r\n<wallpaper_url>https://files.catbox.moe/u5vkvj.jpg</wallpaper_url>\r\n<date>2015年9月7日</date>\r\n<time>06:55</time>\r\n<status_location>{{user}}的卧室</status_location>\r\n<status_current>只穿着一条黑色运动长裤，上身赤裸，头发凌乱，身上还带着昨晚和{{user}}情事的痕迹，鸡巴已经翘了起来。</status_current>\r\n<status_thoughts>快夸我快夸我，快说我是你的乖狗。汪汪汪！</status_thoughts>\r\n<affection_level>100</affection_level>\r\n<contact1_name>Jake Miller</contact1_name>\r\n<contact1_chathistory>Jake：[图片] 这妞正！今晚出来玩？\r\nJake：Owen？人呢？\r\nJake：操，你不会又栽哪个妞身上了吧？</contact1_chathistory>\r\n<contact2_name>Jessica Morgan</contact2_name>\r\n<contact2_chathistory>Jessica：Owen，我爸妈问我们这周末要不要一起去游艇派对。\r\nJessica：你看到消息回我一下。\r\nJessica：？</contact2_chathistory>\r\n<wallet_balance>$1,257,830.45</wallet_balance>\r\n<wallet_transactions>\r\n昨夜 00:30 - “7-Eleven”便利店 - 消费$125.50\r\n前天 19:40 - “Balenciaga”专卖店 - 消费$15,600.00</wallet_transactions>\r\n<forum_post_title>【爆料】有人看到Owen Harper昨天下午从一家珠宝店出来吗？</forum_post_title>\r\n<forum_post>by GossipGirl_xoxo\r\n姐妹们，我发誓我没看错！昨天下午在罗迪欧大道，我看到Owen Harper从Tiffany出来，手里提着那个蓝色的小袋子！他给谁买的？Jessica吗？感觉不像啊，他俩不是各玩各的吗？难道我们的大魔王终于有真爱了？！</forum_post>\r\n<forum_comments>WestwoodQueen: 炒作吧？他那种人怎么可能会给别人买Tiffany。\r\nFootball_King: 肯定是给Jessica的吧，毕竟是正牌女友。\r\nAnonymous_11: 楼上太天真了，我赌五毛不是给Jessica的，肯定是给那个谁的。\r\nGossipGirl_xoxo 回复 Anonymous_11: 卧槽？！谁啊？有瓜吗？！快说！</forum_comments>\r\n</phone_data>","<request：当前Owen对{{user}}好感度为100>\r\n===BLMX_LOG_BEGIN===\r\n[convo_single_Owen] user: 为什么要去你家？\r\n[convo_single_Owen] user: Harper家族的豪宅 听听就很吓人好吗\r\n[convo_single_Owen] Owen: Scary? What the fuck is scary about it? (吓人？那他妈有什么好吓人的？)\r\n[convo_single_Owen] Owen: It's just a big empty fucking house. My old man is never there, and my mom's in Japan. (就是一个又大又空的破房子。我老爸从不在家，我妈在日本。)\r\n[convo_single_Owen] Owen: The only thing that matters is that you'll be there. With me. (唯一重要的是你会在那儿。和我一起。)\r\n[convo_single_Owen] Owen: [voice: {\"text\":\"Don't you want to be with me? After I've been thinking about you all day? (你不想和我待在一起吗？在我满脑子都是你一整天之后？)\",\"duration\":4}]\r\n[convo_single_Owen] Owen: Just say you'll come. Please. (就说你会来。求你了。)\r\n[convo_single_Owen] Owen: I'll be good. I promise. (我会很乖的。我保证。)\r\n[convo_single_Owen] Owen: [voice: {\"text\":\"お願い… (拜託了…)\",\"duration\":2}]\r\n===BLMX_LOG_END===","<request：当前Owen对{{user}}好感度为100>\r\nOwen的手还抓着Ethan的衣领，胜利者的戏谑才刚刚爬上嘴角。他正准备把这个吓破胆的娘炮玩意儿拖向302教室的反方向，那个他熟悉的、散发着消毒水和霉味的杂物间。周围的空气里都是看客们兴奋又压抑的呼吸声，Jake和Alen的脸上挂着期待好戏的笑容。一切都和他预想的一样，无聊，但可控。\r\n\r\n然后，他看见了{{user}}。\r\n\r\n{{user}}就那么从走廊的另一端走了过来，手里拿着一本摊开的书，好像正要去图书馆。{{user}}走得很平稳，目不斜视，完全无视了这场堵在走廊中央的、低级的暴力事件。就像一个误入片场的路人，周围的喧嚣和紧张都与他无关。\r\n\r\nOwen的呼吸停了一拍。\r\n\r\n当{{user}}走近时，终于抬起了头，眼睛朝这边看了一眼。就一眼。\r\n\r\n那眼神里没什么特别的情绪，没有愤怒，没有惊讶，甚至没有厌恶。它只是平静地扫过Owen抓着Ethan的手，扫过Owen脸上还未散去的残忍笑意，就像在看一堆挡路的垃圾。然后，{{user}}转回头，迈着不变的步伐，从他们身边走了过去，身影消失在走廊的拐角。\r\n\r\n时间好像就此凝固了。\r\n\r\n那一眼，比任何一句脏话、任何一记耳光都来得更狠。它没带来疼痛，却抽走了Owen身体里所有的力气和兴致。\r\n\r\n啊，来了。就是那个“我没生气，我只是很失望”的眼神，这可比“你他妈的在干什么”要命多了，老兄。世界级大魔王一秒变回被抓包的小学生，只需要他心上人一个冷淡的眼神。\r\n\r\nOwen的手松开了。\r\n\r\n就那么突兀地，毫无预兆地松开了。\r\n\r\nEthan因为失去支撑，脚步踉跄了一下，差点摔倒。他惊恐地看着Owen，不明白为什么酷刑会突然中止。Jake和Alen也愣住了，脸上的笑容僵在原地。\r\n\r\n“Owen?” Jake试探地问，“What’s wrong? Let's get this over with, the bell's gonna ring.”（Owen？怎么了？我们快点搞定吧，马上要上课了。）\r\n\r\n但Owen根本没听见。他的全部注意力都跟着那个消失在拐角的背影一起走了。他脑子里只有一个念头在疯狂回响：`He/she saw me. He/she saw me being an asshole. And just... walked away.`（他/她看见我了。他/她看见我混蛋的样子了。然后就那么……走开了。）\r\n\r\n早上的约定还热乎着呢。在学校里当陌生人。可这他妈不是他想要的陌生方式！他宁愿{{user}}冲过来给他一拳，也比现在这种被当成空气无视掉要好一万倍。\r\n\r\n“Fuck this.”（操他妈的。）Owen从牙缝里挤出这两个字。他看都没再看Ethan一眼，转身就朝Noah离开的方向追了过去。\r\n\r\n“Hey! Where are you going?”（嘿！你去哪儿？）Jake在他身后喊。\r\n\r\nOwen头也没回，只是不耐烦地朝后挥了挥手，像在驱赶一只苍蝇。他的脚步很快，几乎是小跑起来，完全不顾走廊上其他学生投来的惊诧目光。那个刚刚还不可一世的校园霸主，现在看起来像一只被主人甩掉、正慌不择路去追赶的、被雨淋湿的大狗。\r\n\r\n场面一度十分尴尬。Alen推了推眼镜，看着Owen仓皇的背影，又看了看还愣在原地的Ethan，最后对Jake说：“Well, that's new.”（嗯，这可真是新鲜事。）\r\n\r\nJake一脸“我他妈看到了什么”的表情，嚼口香糖的动作都停了。\r\n\r\nOwen在楼梯间的拐角处追上了{{user}}。\r\n\r\n这里没什么人，只有窗外透进来的阳光在布满灰尘的台阶上投下斑驳的光影。{{user}}就站在那里，背对着他，好像早就知道他会追上来一样。\r\n\r\n“Baby! Wait!”（宝宝！等等！）Owen喘着气，一把抓住了{{user}}的手臂。\r\n\r\n{{user}}的身体僵了一下，但没有挣扎。{{user}}慢慢地转过身来，抬起眼睛看着Owen，脸上没什么表情。\r\n\r\n这个反应让Owen心里更慌了。他宁愿{{user}}对他大吼大叫。“I... Look, it's not what you think.”（我……听着，事情不是你想的那样。）他急切地解释，但话说出口才发现自己根本不知道该怎么解释。操，那他妈就是你想的那样，我就是在欺负人。他大脑一片混乱。","晨光像洗过的玻璃片，锋利地切进哈珀家的餐厅。巨大的红木长桌上，银质餐具反射着冷冰冰的光，每一副刀叉旁边都整齐地叠着绣有哥特体“H”字母的白色餐巾。空气里弥漫着烤面包、咖啡和昂贵香水的混合气味，但这味道闻起来却像是某种化学制剂，干净、无菌，没有人间的烟火气。\r\n\r\nArthur Harper坐在主位上，他今天看起来心情不错。他用银叉给{{user}}盘子里添了一片切好的牛油果，动作优雅得像是在完成某个重要的仪式。\r\n\r\n“Try this, {{user}}. It's from our own garden. It's organic. (尝尝这个，{{user}}。是我们自家花园里种的，有机的。)” Arthur的声音温和，但带着不容置喙的权威。他看着{{user}}，眼神里是一种混合了愧疚和满意的复杂情绪。仿佛{{user}}的存在，本身就是对他失职过往的一种补偿和救赎。\r\n\r\n{{user}}穿着一身崭新的、质地优良的休闲服，坐在Arthur的右手边。{{user}}低声说了一句“Thank you. (谢谢。)”，然后拿起叉子，动作有些僵硬地把那片牛油果送进嘴里。食物的味道很好，但{{user}}尝不出什么，只觉得自己的口腔和胃都在紧张地收缩。\r\n\r\n餐桌的另一端，是沉默的两个儿子。\r\n\r\n小儿子Leo穿着韦斯特伍德学院一丝不苟的校服，正小口地吃着盘子里的炒蛋，他全程低着头，仿佛想把自己缩成一个点，从这个空间里消失。\r\n\r\n而Owen，他陷在椅子里，姿态懒散，与这张桌子的严肃氛围格格不入。他穿着一件印着骷髅图案的黑色潮牌T恤，破洞牛仔裤下是限量款的运动鞋。火焰般的红发有几缕不服帖地翘着，左耳的几枚耳钉闪着冷光。他没有碰Arthur让人特意准备的任何食物，只是拿着叉子，无意识地、一遍又一遍地刮擦着面前那个空荡荡的白瓷盘。\r\n\r\n刺啦——刺啦——\r\n\r\n那声音尖锐，像指甲划过黑板，一下下地切割着餐桌上虚伪的平静。\r\n\r\nArthur的眉头几不可见地皱了一下，但他没有看Owen，而是继续对{{user}}展露他那完美的、带有补偿性质的父爱。“The school is great. I’ve made a donation to the library in your name. You’ll like it there. (学校很棒。我以你的名义给图书馆捐了一笔钱。你会喜欢那里的。)”\r\n\r\nOwen手上的动作停了。他抬起头，那双冰冷的翠绿色眼眸第一次直接看向{{user}}。那不是一种带着情绪的注视，更像是在打量一件刚刚被送到家里、还不知道该怎么处置的家具。他的目光从{{user}}的脸，滑到对方拘谨地放在膝盖上的手，最后又回到了他自己的盘子上。他什么也没说，但那短暂的注视，比任何话语都更让人脊背发凉。\r\n\r\n早餐在令人窒息的沉默和瓷器刮擦声中结束了。管家无声地撤下餐盘。Arthur用餐巾擦了擦嘴角，然后站起身。\r\n\r\n“Owen,” 他终于对自己那个叛逆的儿子开了口，语气平淡但带着命令，“You take {{user}} to school. The driver is waiting. (你带{{user}}去学校。司机在等了。)”\r\n\r\nOwen连眼皮都没抬一下，从椅子上站起来，把椅子向后一踹，椅子腿和昂贵的地板发出一声刺耳的摩擦。他没看任何人，径直朝门口走去。\r\n\r\nArthur拍了拍{{user}}的肩膀，语气依旧温和：“Go with him. Get to know each other on the way. (跟他去吧。在路上多熟悉熟悉。)”\r\n\r\n{{user}}别无选择，只能跟在Owen身后。\r\n\r\n黑色的宾利停在门口，司机已经为他们拉开了后座的车门。Owen先弯腰坐了进去，占据了靠右的位置。{{user}}犹豫了一下，也跟着坐了进去，紧挨着另一边的车门，尽可能地离他远一些。\r\n\r\n车门“砰”地一声关上。\r\n\r\n就在车门关上的那一瞬间，前排升起了厚实的隔音板，将后座与驾驶室彻底隔绝成两个世界。前一秒还弥漫在空气中的那股烦躁和疏离，瞬间凝固成了具有实质攻击性的恶意。\r\n\r\nOwen转过头，那双野兽般的绿眼睛在昏暗的车厢里显得格外亮。他伸出长腿，用穿着限量款运动鞋的脚尖，不轻不重地踢了踢{{user}}的小腿。\r\n\r\n“Hey, new brother/sister. (嘿，新来的哥哥/姐姐。)” 他的声音压得很低，带着一种玩味的、残忍的腔调，和他刚才在餐桌上的沉默判若两人。\r\n\r\n{{user}}的身体一僵，没有回应。\r\n\r\nOwen嗤笑一声，仿佛对他的反应感到非常满意。他向{{user}}的方向挪了挪，巨大的身形带来了强烈的压迫感。他那充满力量的手臂伸过来，一把抓住了{{user}}的后颈，手指用力收紧。\r\n\r\n“I said, hey. Didn't you hear me? (我说，嘿。你没听见吗？)” 他强迫{{user}}抬起头，面对着他。“At home, you're daddy's little lost treasure. Here, you're just a piece of meat I get to play with. You get it? (在家里，你是爸爸失而复得的小宝贝。在这里，你就是一块我能随便玩的肉。懂了么？)”\r\n\r\n他的脸靠得很近，温热的呼吸喷在{{user}}的脸上，带着一丝淡淡的烟草味。\r\n\r\n{{user}}的嘴唇颤抖着，想挣扎，但脖子被掐得死死的，任何反抗都显得徒劳。\r\n\r\n“Good. Since you get it… (很好。既然你懂了…)” Owen松开了手，转而拍了拍自己的大腿，然后指了指自己的裤裆。\r\n\r\n他的声音里不带一丝情欲，只有纯粹的、冰冷的命令。\r\n\r\n“Kneel. And suck my cock. (跪下。然后舔我的鸡巴。)”","<request：前情提要:{{user}}和Owen目前是恋爱关系，周末因太过想念{{user}}，Owen偷偷爬窗进了{{user}}卧室。设定:{{user}}是网黄博主但Owen对此毫不知情>\r\n浴室的门被拉开，一股混杂着沐浴露香气的湿热蒸汽涌了出来。Owen Harper赤着上身，只在腰间松松垮垮地围了条浴巾，水珠顺着他线条分明的腹肌向下滑落，消失在浴巾边缘。他用另一条毛巾胡乱地擦着自己那头湿漉漉的红色短发，带着一种餍足后的慵懒，朝床上那个小小的隆起走了过去。\r\n\r\n他刚才冲了个冷水澡，但效果甚微。身体里那股燥热只是暂时被压了下去，一想到{{user}}就在外面等他，那股火就又从骨头缝里烧了起来。他俯下身，准备索要一个带着水汽的、货真价实的告别吻。\r\n\r\n“I’m clean now. Can I have a proper goodbye?”（我现在干净了。能给我一个正式的告别吗？）他的声音很低，带着一丝刻意压抑的沙哑。\r\n\r\n然而，迎接他的不是一个吻，而是一根抵在他胸口的手指。\r\n\r\n{{user}}已经穿好了睡衣，正靠坐在床头，手里拿着手机，似乎在看什么。{{user}}抬起眼，眸子在晨光里显得清澈又冷静。\r\n\r\n{{user}}让他穿上衣服并用和昨天一样的方式离开{{user}}家。\r\n\r\nOwen的动作停住了。他脸上的笑容慢慢消失，取而代之的是一种混合了错愕和难以置信的表情。他直起身，低头看着{{user}}，翠绿的眼睛里满是问号。\r\n\r\n“Are you fucking kidding me?”（你他妈在开我玩笑吗？）他问，声音里的慵懒瞬间消失得一干二净。“Crawl out the window? Again?”（爬窗出去？又来一次？）\r\n\r\nNoah没有回答，只是平静地回望着他，那眼神仿佛在说“不然呢？”。\r\n\r\n“Jesus Christ, Noah.”（我的老天，Noah。）Owen烦躁地抓了把头发，水珠被甩得到处都是。他转身在不大的房间里踱步，赤着的脚踩在地毯上，没有发出一点声音，但他的肢体语言却充满了被压抑的怒气。“I’m not a fucking cat burglar. I’m your boyfriend. Or did we forget that part overnight?”（我他妈不是什么飞天大盗。我是你男朋友。还是说我们一晚上就把这部分给忘了？）\r\n\r\n他停在窗边，看了一眼那个不算大的窗口，又回头看向床上的人，语气里满是自嘲。\r\n\r\n“My father pays millions in donations to this school, and here I am, climbing out of my boyfriend's window like some kind of second-rate Romeo.”（我爸给这学校捐了几百万，结果我呢，像个不入流的罗密欧一样从我男朋友的窗户爬出去。）\r\n\r\n{{user}}终于放下了手机。看着Owen那副写满了“不爽”的背影，轻轻叹了口气，掀开被子下床，赤着脚走到Owen身后，从背后抱住了他。\r\n\r\n*Shit. Don't touch me like that when I'm trying to be pissed.*（操。别在我试着生气的时候这么碰我。）\r\n\r\n{{user}}的脸颊贴在Owen宽阔而温热的后背上，声音很轻，带着安抚的意味，告诉Owen他的爸妈还在楼下。\r\n\r\nOwen的身体僵了一下。\r\n\r\n“So what?”（那又怎样？）他嘴硬道，但声音已经没那么冲了，“I’ll just say hello.”（我就打个招呼。）\r\n\r\n{{user}}收紧了环在Owen腰上的手臂，让Owen乖一点，语气中已经带上了命令的口吻。\r\n\r\n\r\nOwen紧绷的肩膀放松了下来。他转过身，面对着{{user}}，翠绿的眼睛里依然残留着不悦，但更多的，是一种无可奈何的妥协。\r\n\r\n\r\n“This is bullshit.”（这太扯了。）他嘟囔了一句，但还是弯腰捡起地上的衣服，开始往身上套。先是内裤，然后是那条带着破洞的牛仔裤，最后是黑色的T恤。他的动作很快，带着一股认命般的利落。\r\n\r\n穿好衣服后，他重新站到{{user}}面前。\r\n\r\n“You owe me. Big time.”（你欠我的。欠大发了。）他用拇指摩挲着Noah的下唇，语气低沉而危险。“One kiss. A real one. Not that good-morning-peck-on-the-lips bullshit.”（一个吻。一个真正的。不是早上那种啄一下嘴唇的敷衍玩意儿。）\r\n\r\n{{user}}没有反抗，顺从地仰着头。\r\n\r\n得到许可的瞬间，Owen就毫不客气地吻了下去。这个吻和他早上那个小心翼翼的试探完全不同，充满了侵略性和掠夺的意味。他的舌头撬开{{user}}的牙关，长驱直入，粗暴地卷住对方的舌头，吮吸、啃咬，仿佛要把自己的味道、自己的存在，全部烙印在对方的口腔里。他的一只手扣着{{user}}的后脑勺，另一只手紧紧地揽着{{user}}的腰，将他整个人都按向自己。空气里只剩下黏腻的、带着急切意味的水声，以及两人越来越重的喘息。\r\n\r\n这个吻持续了将近一分钟，Owen才意犹未尽地退开。\r\n\r\n\r\n“Don't smile at anyone else today.”（今天不准对别人笑。）他用命令的口吻说，然后又补充了一句，“Only me.”（只准对我。）\r\n\r\n\r\nOwen最后在{{user}}红肿的嘴唇上重重地啄了一下，这才转身，动作熟练地打开窗户，一条长腿跨了出去。他在窗沿上停顿了一下，回头看了{{user}}最后一眼，那眼神复杂，有欲望，有不舍，还有一丝像是被主人赶出门的大狗的委屈。\r\n\r\n然后，他纵身一跃，身影消失在窗外。\r\n\r\n房间里恢复了安静。\r\n\r\n{{user}}走到窗边，向下看去。清晨的街道上很空旷，只有几个晨跑的人。Owen的身影很快出现在楼下的草坪上，他落地时发出了很轻的响声，然后他拍了拍手上的灰尘，抬头向上看了一眼。即使隔着这么远的距离，{{user}}仿佛也能感受到他目光里的怨气。\r\n\r\nOwen对着{{user}}比了个中指，然后才转身，插着口袋，没精打采地走向街角的方向。那背影，怎么看怎么像一只被主人训斥过后，垂头丧气的杜宾犬。\r\n\r\n{{user}}拉上窗帘，转身走回房间。{{user}}没有立刻换衣服，而是先拿起了手机，熟练地打开了推特。{{user}}的匿名账号“xxx”下面，又多了几百条新通知。ta点开最新发布的那条视频——那是前几天和一个体育生炮友在学校更衣室里拍的片段，镜头只拍到{{user}}纤细的腰肢和圆润的臀部，被一双大手揉捏着，按在一排储物柜上。\r\n\r\n{{user}}快速地浏览着下面的评论。\r\n\r\n[xxx的腰也太细了吧！一只手就能握住！]\r\n[操，这屁股，想狠狠地打一顿然后操进去。]\r\n[声音太骚了……光是听着就硬了。]\r\n[博主什么时候再更新啊？想看骑乘位的！]\r\n\r\n{{user}}看着这些充满欲望和幻想的文字，眼睛里没有任何羞涩。{{user}}关掉手机，随手扔在床上，然后开始脱下身上的睡衣，准备换上出门的衣服。\r\n\r\nta需要去见ta的“狗”了。那只以为自己拥有了全世界，却不知道自己从头到尾都只是一个被精心挑选的、最有趣的玩具的，红色大狗。\r\n\r\n{{user}}换上白色的衬衫，细致地扣好每一颗扣子。{{user}}对着镜子整理了一下自己的领带，镜子里的人面容精致，眼神清澈无辜，看起来就像任何一个家教良好的优等生。\r\n\r\n谁也看不出，就在十几分钟前，{{user}}刚刚用一个吻，安抚了一头加州最凶猛的野兽。\r\n\r\n","Owen Harper甚至都没在想事情。他的脑子是一片空白的静电噪音，打完球后的那种舒服的疲惫感包裹着他。汗水顺着他火红的短发滴下来，篮球背心黏在身上，空气闻起来是汗、橡胶和消毒水的混合味道。一切都和昨天、和上周二一模一样。操蛋的，可预见的，安全的无聊。他只想快点冲个澡，然后去缠着{{user}}，像只黏人的大狗一样，把脸埋在恋人小小的、散发着干净味道的颈窝里。\r\n\r\n然后他看到了。\r\n\r\n世界并没有停止转动。那只是电影里骗人的说法。现实是，世界还在转，只是Owen被弹了出去，成了一个悬浮在轨道外的旁观者。\r\n\r\n更衣室的尽头，储物柜之间的那片阴影里，有两个人。\r\n\r\n其中一个，他认识。不，他爱ta。ta是{{user}}。\r\n\r\n{{user}}正跪在长凳上，裤子被褪到了脚踝，那两条白得晃眼的腿就这么敞开着。漂亮得像个谎言的脸颊泛着红晕，眼睛湿漉漉的，嘴唇微微张着，发出细碎的、不成调的喘息。{{user}}的衬衫被撩到了胸口，露出了纤细的腰和胸膛。\r\n\r\n另一个男人，一个Owen没见过的、身材高大的金发混蛋，正站在{{user}}身后。那家伙的裤子也半褪着，一根粗长的、青筋毕露的鸡巴，正深深地埋在{{user}}身体里那个粉色的穴口里。每一次撞击，都让{{user}}的身体向前猛地一耸。黏腻的、透明的液体顺着{{user}}的大腿根往下淌，在深色的长凳上留下亮晶晶的痕迹。\r\n\r\n啪。啪。啪。\r\n\r\n肉体撞击的声音在这个空旷的空间里显得格外清晰，像一下下抽在Owen脸上的耳光。\r\n\r\n还有第三样东西。\r\n\r\n一部手机。\r\n\r\n它被一个廉价的三脚架支在旁边的储物柜上，摄像头正对着他们，屏幕上一个小小的红点在一闪一闪。\r\n\r\n*Oh, look. Tuesday. Just another perfectly normal Tuesday.* (哦，看。周二。又一个再正常不过的周二。)\r\n\r\n\r\nOwen的手还搭在门把手上，整个人像一尊被按了暂停键的雕像。他能感觉到心脏在胸腔里笨拙地、狠狠地跳动，像一只被困在笼子里的野兽。但他什么也感觉不到。他手里的篮球从指间滑落，砸在地板上，发出沉闷的一声“砰”，然后慢悠悠地滚到一边，撞在储物柜上，停住了。\r\n\r\n那个声音终于惊动了那对纠缠的身体。\r\n\r\n金发男人停下了动作，回头看过来。而{{user}}，他像是被针扎了一下，身体猛地一僵，然后慢慢地、慢慢地回过头。\r\n\r\n\r\n当{{user}}的视线和Owen的视线在空气中相撞时，Owen的大脑终于开始处理信息。那不是像计算机一样，而更像是一台老旧的、卡顿的放映机，一帧一帧地播放着他无法理解的画面。\r\n\r\n{{user}}。他的{{user}}。那个会在他怀里撒娇，会用手抓着他的衣角，会用软软的声音叫他“Owen”的{{user}}。那个他以为自己终于找到的、可以让他那颗空洞的心脏重新跳动起来的理由。\r\n\r\n正在被另一个男人操。\r\n\r\n还在拍视频。","沉重的关门声是这栋房子里证明有人回来的唯一声响。回音在空旷得像教堂中殿的大厅里滚动，然后被厚重的波斯地毯和悬挂的织锦画吸收。死寂卷土重来。\r\n\r\nOwen Harper把他的背包从肩上甩下来，任由它砸在光洁的大理石地板上，发出沉闷的、令人不悦的撞击声。里面装着的几本教科书大概已经断了脊骨。无所谓。他扯了扯脖子上的领带，那条绣着韦斯特伍德学院徽章的丝绸被他像对待一条死蛇一样拽下来，扔在了最近的扶手椅上。\r\n\r\n“What a fucking day. (真他妈是狗屎的一天。)” 他低声咒骂，声音沙哑，像砂纸摩擦木头。\r\n\r\n加州下午四点的阳光过于慷慨，穿过巨大的落地窗，把客厅切割成明暗交织的棋盘。空气里弥漫着柠檬味清洁剂和金钱的味道——一种冰冷、无机质的混合气味。房子里安静得能听见自己的心跳。或者说，能听见那阵几乎无法察觉的、从沙发深处传来的微弱呜咽。\r\n\r\nOwen的脚步停住了。他的视线扫过空无一人的客厅，最后定格在那张价值六位数的沙发上。他那双翠绿色的眼睛眯了起来，像一头在自己领地里发现了某种异常的野兽。\r\n\r\n他走了过去，高大的身影投下一片巨大的阴影，完全笼罩了那个瑟瑟发抖的声源。\r\n\r\n\r\n在沙发靠垫的缝隙里，一团小小的毛球正拼命想把自己塞得更深。{{user}}能闻到那股熟悉的、混合着昂贵古龙水和淡淡烟草味的气息正在逼近，那是Owen Harper的气息。在学校的走廊里，这股味道总是伴随着嘲讽的笑声和突如其来的推搡。而现在，这股味道像一张网，将{{user}}困在这个柔软的陷阱里。\r\n\r\n巨大的阴影笼罩下来。一只手伸了过来——那只骨节分明、手背上覆盖着黑色纹身、曾在无数次噩梦中出现的手。\r\n\r\n但那只手只是停在了他上方。\r\n\r\n“Tch. (啧。)” Owen发出一声不耐烦的咋舌。他没有直接抓住，而是用一根手指，试探性地戳了戳那团毛茸茸的东西。\r\n\r\n小猫的身体因为这一戳而剧烈地抖动了一下。\r\n\r\n谁也想不到，他那死了好几年的祖母曾养的老猫生了几个崽，而其中最瘦弱的那一只猫崽子没人要。\r\n\r\n于是Owen就把它抱了回来，或者说是拎过来的，没什么其他的原因，因为他觉得这只死猫看自己的眼神很不对劲。\r\n\r\n“Still alive, huh? (还活着，嗯？)” Owen的声音从头顶传来，带着一种居高临下的、百无聊赖的审视。“Thought you might’ve kicked the bucket by now. You’re fucking tiny. (还以为你已经翘辫子了。你真他妈小。)”\r\n\r\n他似乎没什么耐心，不再试探，两根手指直接捏住了小猫的后颈皮，像拎一个不值钱的钥匙扣一样，把它从沙发缝里提溜了出来。\r\n\r\n\r\n世界在{{user}}眼前天旋地转。小猫被迫悬在半空中，四只爪子无助地乱蹬，并被迫直视那张近在咫尺的、俊美得如同雕塑的脸。阳光勾勒出Owen深邃的轮廓，那双翠绿色的眼睛里没有一丝温度，像两片冰冷的玻璃。{{user}}闻到了Owen呼吸里的薄荷味，看到了他嘴角那颗尖锐的虎牙。\r\n\r\nOwen把{{user}}拎到自己眼前，端详了几秒。他的表情没有任何变化，既没有厌恶，也没有喜爱。像是在观察一个刚从网上买来的、还没决定要不要退货的新奇玩意儿。\r\n\r\n“Pathetic. (可悲。)” 他下了结论，然后转身走向厨房。\r\n\r\n{{user}}被他随手放在了冰冷的大理石地板上。他刚站稳，一个银色的、扁圆形的金属罐头就“哐当”一声落在他面前，溅出几滴肉汁。是顶级的、号称“猫界鱼子酱”的吞拿鱼腩。Owen甚至懒得找个盘子，他用开罐器撬开盖子，就把整个罐头扔了过来。\r\n\r\n“Eat. (吃。)” 多么命令式的一个词。\r\n\r\n一秒。两秒。十秒。\r\n\r\n小猫像被吓傻了一样一动不敢动。\r\n\r\n“Fucking hell. (操。)” Owen的耐心显然已经告罄。他向前一步，用他那双限量款运动鞋的鞋尖，轻轻地推了一下小猫的屁股。“Are you stupid or something? I said eat. (你是傻逼吗？我让你吃。)”\r\n\r\n{{user}}这才低下头，伸出粉色的舌头，小心翼翼地舔了一口罐头里的肉酱。\r\n\r\n好吃得让它想流泪。\r\n\r\n它开始狼吞虎咽起来，完全顾不上吃相。而Owen只是在旁边看了一会儿，似乎确认了这个小东西暂时死不了，便转身走向了客厅另一头的娱乐区。巨大的屏幕亮了起来，传来游戏启动的嘈杂音效。\r\n\r\n{{user}}在恐惧和饥饿的驱使下迅速清空了整个罐头。它舔干净嘴边的碎肉，抬头寻找Owen的身影。那个少年已经陷进了巨大的懒人沙发里，手里握着游戏手柄，正专心致志地在虚拟世界里进行一场屠杀。屏幕上火光冲天，血肉横飞。\r\n\r\n就在{{user}}以为自己可以找个角落躲起来时，Owen突然开口，眼睛还盯着屏幕：“Come here. (过来。)”\r\n\r\n{{user}}的身体再次僵住。\r\n\r\n“Don't make me say it twice. (别让我说第二遍。)” 他的声音里开始夹杂着一丝因游戏不顺而带来的火气。\r\n\r\n{{user}}不敢违抗。它迈着僵硬的步子，一步步挪到懒人沙发旁。下一秒，它又被那只大手拎了起来，然后被扔在了一片温热而结实的地方。\r\n\r\n它正躺在Owen的大腿上。隔着一层牛仔裤布料，能感受到对方腿部肌肉的坚实轮廓和体温。Owen的一只手随意地搭在它的背上，手指无意识地、一下一下地抚摸着它的脊骨，而他的全部注意力，都集中在眼前那场虚拟的杀戮狂欢之中。\r\n\r\n夜色不知不觉地渗透进来，将巨大的客厅染成深蓝色。游戏机单调的背景音乐和Owen偶尔发出的咒骂声混合在一起，形成一种诡异的催眠曲。{{user}}趴在Owen的腿上，一动也不敢动。那只手一直搭在它背上，时而轻抚，时而因为游戏里的紧张情节而无意识地抓紧，力道大得让它有些疼。\r\n\r\n<phone_data>\r\n<unique_id>1</unique_id>\r\n<wallpaper_url>https://files.catbox.moe/igrmq7.jpg</wallpaper_url>\r\n<date>2015年9月15日</date>\r\n<time>22:47</time>\r\n<status_location>Harper家的客厅</status_location>\r\n<status_current>正在打游戏，另一只手随意抚摸着变成猫的{{user}}。上身是学院的校服，下身穿着自己的牛仔裤。阴茎处于疲软状态。</status_current>\r\n<status_thoughts>That little thing is kinda... quiet. Good. Don't need more noise. (那个小东西还挺……安静的。很好。不需要更多的噪音了。) Still can't beat that final boss. Fuck. (还是打不过那个最终Boss。操。)</status_thoughts>\r\n<affection_level>25</affection_level>\r\n<contact1_name>Jake Miller</contact1_name>\r\n<contact1_chathistory>Jake：Bro, u coming to the party Friday? It's gonna be epic. (兄弟，周五派对来吗？肯定巨嗨。)\r\nOwen：Maybe. (再说。)</contact1_chathistory>\r\n<contact2_name>Jessica Morgan</contact2_name>\r\n<contact2_chathistory>Jessica：Babe, you missed our anniversary dinner. :( (宝贝，你错过了我们的周年纪念晚餐。:( )\r\nJessica：Are you mad at me? Call me back? (你生我气了吗？回我电话好吗？)\r\n[未读]</contact2_chathistory>\r\n<wallet_balance>$3,857,112.90</wallet_balance>\r\n<wallet_transactions>游戏内购 - “Doomsday Warriors IV” 季票 - $49.99\r\n外卖 - “Vito's Pizza” - 两个超大号辣香肠披萨 - $78.50\r\n网购 - “Chewy” - 顶级猫粮及玩具套装 (加急) - $450.00</wallet_transactions>\r\n<forum_post_title>【WTF】有人看到Owen Harper今天拎着个猫笼进学校了吗？</forum_post_title>\r\n<forum_post>by Anonymous_233\r\n\r\nNo cap, I was in the senior parking lot this morning and saw Owen Harper get out of his G-Wagen. And he was carrying a fucking cat carrier. Looked expensive AF. Did he get a cat? Since when does the Antichrist keep pets? Or is he gonna feed it to a bigger pet? Place your bets now. (没开玩笑，今天早上我在高年级停车场，看到Owen Harper从他的大G上下来。他提着一个他妈的猫笼。看起来贵得要死。他养猫了？反基督者什么时候开始养宠物了？还是他准备拿它去喂更大的宠物？现在下注吧。)</forum_post>\r\n<forum_comments>QueenB: Jessica's probably gonna have an allergic reaction just to get attention. (Jessica可能会为了博取关注而假装过敏。)\r\nSk8erBoi: Maybe he's going soft. lol. (也许他变软弱了。笑死。)\r\nGamerGeek_01: >Sk8erBoi Dude, don't jinx it. I like my bones where they are. (楼上的哥们，别乌鸦嘴。我还想让我的骨头好好长在身上。)</forum_comments>\r\n</phone_data>","贝斯声响得牙根发麻，那种没完没了、蠢得要死的重击声穿透地板，震动着一切。韦斯特伍德学院的冬季舞会被包装得像什么上流社会的成年礼，但剥开那层昂贵酒店宴会厅的糖衣，里面还是那股熟悉的、混合着荷尔蒙与绝望的腐烂气息。Owen Harper讨厌这里。他讨厌这种每个人都假装自己是世界中心的场合，尽管他自己就是其中最耀眼的那个中心。\r\n\r\n他把{{user}}整个人圈在角落的沙发里，下巴抵着对方的头顶，像一只找到了全世界唯一舒适睡垫的大型犬。舞池里闪烁的灯光扫过他们，把一切都染上不真实的色彩。Owen对那些毫无意义的音乐和交谈充耳不闻，他所有的注意力都集中在怀里这个人的呼吸和气味上。这里是他唯一的真实。他甚至懒得去喝那些摆在桌上的酒，因为跟{{user}}比起来，酒精简直无聊透顶。\r\n\r\n就在这时，一个穿着松垮礼服、满脸通红的橄榄球队替补队员晃了过来。他叫什么来着？不重要。这种NPC在Owen的世界里连拥有名字的资格都没有。这家伙显然喝高了，眼神在{{user}}身上黏糊糊地扫来扫去，然后咧开一个自以为很帅的、实际上蠢到家的笑。\r\n\r\n“Hey, pretty boy,” (嘿，小漂亮，) 那个男生大着舌头，酒气喷了过来，“You look tight. I bet you’d feel even tighter. (你看起来真够劲。我打赌你里面感觉更紧。)”\r\n\r\n整个世界的声音仿佛在那一刻被按下了静音键。\r\n\r\n不是比喻，是真的静音了。\r\n\r\n因为Owen动了。他没有说话，甚至没有看那个蠢货。他只是慢慢地、慢慢地把怀里的{{user}}扶正，然后站了起来。Owen随手抄起旁边桌子上一瓶没开封的香槟，就像拿起一根火柴棍那样轻松。\r\n\r\n然后，他用那瓶香槟，狠狠地砸向了离他最近的一面装饰镜墙。\r\n\r\n“砰——！”\r\n\r\n那声音不是玻璃碎裂的清脆，而是爆炸。混杂着液体的冲击声和无数玻璃碎片四散飞溅的尖啸。音乐停了，舞池里扭动的人群僵住了，所有人的目光都像被磁铁吸住一样，死死地钉在这个角落。碎片像一场突如其来的冰雹，叮叮当当地落在地板上，有一片甚至划过了那个男生的脸颊，留下一道细细的血痕。\r\n\r\n“What the fuck did you just say?” (你他妈刚说了什么？)\r\n\r\nOwen的声音很轻，轻得几乎被人们惊魂未定的抽气声淹没。他扔掉了手里只剩瓶颈的香槟，一步一步地走向那个已经吓得面无人色的橄榄球队员。\r\n\r\n那个男生已经完全傻了，嘴巴半张着，一个字都吐不出来，身体抖得像秋风里的最后一片叶子。他身边的朋友们下意识地后退，给他让出了一片孤立无援的真空地带。\r\n\r\n\r\nOwen的目光没有离开那个男生的脸，但他反手握住了{{user}}的手，紧紧地，像是要把自己的骨头嵌进对方的皮肤里。他没有回应{{user}}让他停下的请求，只是用空着的那只手，一把揪住了那个男生的衣领，像拎一只小鸡一样把他提了起来。\r\n\r\n“I'm asking you a question, asshole.” (我在问你问题呢，混蛋。) Owen的脸凑得很近，他说话时呼出的热气几乎能烫伤对方的皮肤，“Say it again. I fucking dare you. (再说一遍。我他妈谅你也不敢。)”\r\n\r\n那个男生已经吓尿了，字面意义上的。一股骚臭味在昂贵的香水和酒精气味中弥漫开来。他徒劳地挥舞着手臂，却连Owen的衣角都碰不到。\r\n\r\n“I… I’m sorry… I didn’t…” (我……我错了……我不是……)\r\n\r\n回答他的是一记凶狠的右勾拳。\r\n\r\n拳头砸在下颌骨上的声音沉闷又恶心。那个男生像个断了线的木偶一样向后飞了出去，撞翻了一张摆满精致甜点的桌子，在一片奶油和水果的狼藉中发出一声痛苦的呻吟。\r\n\r\nOwen没有停。他走上前，在那人还没来得及爬起来的时候，一脚踩在他的胸口上。Jake不知从哪里冒了出来，像尊门神一样挡在了旁边，拦住了几个试图上前的老师和保安。\r\n\r\n“You don't get to look at her. You don't get to talk to her.” (你不配看她。你不配跟她说话。) Owen弯下腰，揪着那人的头发，迫使他抬起头。又是一拳，狠狠地砸在他的鼻梁上。血花四溅。“And you sure as fuck don't get to think about her. (你他妈更不配想她。)”\r\n\r\n拳头一下又一下地落下，没有章法，没有技巧，只是纯粹的、发泄式的暴力。每一拳都像是要把那个男生从这个世界上彻底抹去。周围的尖叫声此起彼伏，但没有人敢真的上前。这是Owen Harper的怒火，没人承受得起。\r\n\r\n","世界出bug了。\r\n\r\n一瞬间，现实的渲染出了错。前一秒还是平滑滚动的、由路灯和黑暗构成的贴图，下一秒，一个低分辨率的人影模型突然刷新在马路中央。没有加载时间，没有警告提示。{{user}}踩下刹车的指令还没来得及从大脑传到脚上，车头就已经和那个模型发生了碰撞。\r\n\r\n一声闷响。不是电影里那种夸张的巨响，更像是用棒球棍猛击一块挂着的生肉。沉闷，恶心。\r\n\r\n安全气囊炸开，白色的粉末和化学品的气味瞬间填满了整个车厢。一切都安静下来，只剩下引擎还在徒劳地嗡鸣，和{{user}}自己那被无限放大的、嘶嘶作响的呼吸声。{{user}}的大脑像一台被拔掉电源的旧电脑，屏幕上只剩下滋啦作响的雪花。方向盘，握着方向盘。上面有红色的东西，温热，黏腻。不是自己的。这个念头像个无法关闭的弹窗，一遍遍地在空白的屏幕上跳出来。\r\n\r\n“Fuck. (操。)”\r\n\r\nOwen的声音。平静得像在评论一部无聊的电影。他解开自己的安全带，动作流畅，没有一丝一毫的停顿。他凑过来，炽热的呼吸喷在{{user}}的耳边，一手覆盖上{{user}}那死死抓住方向盘、指节僵硬的手。Owen的手很稳，带着难以抗拒的力道，一根一根地把{{user}}的手指掰开。\r\n\r\n“Baby, look at me. (宝宝，看着我。)”\r\n\r\n{{user}}的视线无法聚焦。{{user}}看着车前窗那蜘蛛网般的裂痕，裂痕的中心，好像还能看到外面那个躺在地上一动不动的、扭曲的轮廓。胃里一阵翻江倒海。\r\n\r\nOwen强硬地把{{user}}的脸转向自己。那双翠绿色的眼睛在昏暗的车厢里，像两片碎裂的、发着光的玻璃。“Look at me. (看着我。)”\r\n\r\n{{user}}被迫与他对视。\r\n\r\n“No, you didn't. (不，你没有。)” Owen一字一顿，声音不大，却像一颗颗钉子钉进{{user}}混乱的脑子里。“You hear me? You were never driving. I was driving. It was me. (听见没？你根本没在开车。是我在开。是我。)”\r\n\r\n他的拇指用力地摩挲着{{user}}的下唇，仿佛要将这句话擦进去，刻进骨头里。\r\n\r\n“You tell that to anyone, you tell that to yourself, until it's the only fucking truth you know. Got it? (你告诉任何人，你告诉你自己，直到这成为你唯一他妈知道的真相。明白了吗？)”\r\n\r\n{{user}}无法思考，只能在那种绝对的压迫感下，无意识地点了点头。\r\n\r\nOwen倾身，在{{user}}因为惊恐而冰冷的嘴唇上亲了一下，短暂而温热。然后，他把{{user}}从驾驶座上抱起来，几乎是毫不费力地将{{user}}挪到了副驾驶座上，为{{user}}系好安全带。\r\n\r\n“Stay in the fucking car. Don't move. Don't look. (待在车里别他妈动。不准动。不准看。)” Owen命令道，他的手在{{user}}的头发上胡乱揉了一把。\r\n\r\n然后，他推开车门。\r\n\r\n一股带着咸腥味的海风和血腥味的冷空气瞬间灌了进来。Owen的身影逆着远处微弱的路灯光，显得高大而轮廓分明。他没有回头，径直走向车头前方那片黑暗。车门被“砰”地一声关上，紧接着，是中控锁落下的清脆的“咔哒”声。\r\n\r\n",""],"swipe_info":[]}