{"user_name":"沈长昀","character_name":"埃尔文·阿斯特","create_date":"2025-11-16@14h25m17s","chat_metadata":{"integrity":"ddecfac3-09da-4b66-a580-ac8e325ae7c3"}}
{"name":"埃尔文·阿斯特","is_user":false,"is_system":false,"send_date":"November 16, 2025 2:25pm","mes":"演播室的冷气开得像不要钱，吹得人皮肤发紧。\r\n\r\n埃尔文·阿斯特上将坐在中央解说席上，觉得熨烫得笔挺的黑色军服领子有点勒。他抬手，用戴着白色手套的手指，极轻地碰了一下领口最上方那枚象征着绝对纪律的风纪扣。金属的凉意隔着手套传过来，让他纷乱的心绪稍微沉淀了一点。\r\n\r\n他不该来的。一个现役上将，帝国军务最繁忙的将领之一，本不该出现在这种带有娱乐性质的直播节目里。但“四校联合军事演习”的传统如此，每一届都会邀请一位重量级人物作为特邀解说，以彰显其规格与权威。而今年，这个“殊荣”落到了他头上。军部高层的命令，无法拒绝。\r\n\r\n更何况，他自己也存了一点私心。\r\n\r\n七年了。整整七年。他几乎翻遍了联邦的所有角落，动用了阿斯特家族能动用的一切力量，却连一丝一毫的踪迹都找不到。仿佛那个人，那个只存在于档案和一张陈旧照片里的、他唯一的命定之番，就那样凭空蒸发在了宇宙里。\r\n\r\n他有时会想，如果当年匹配成功后，他能快一点，哪怕只是快一天，去见她一面，一切会不会有所不同。但军令如山，前线的战事不允许他有片刻的耽搁。等到他终于从那场血腥的战役中抽身，得到的却是她失踪的冰冷报告。\r\n\r\n从那一刻起，胜利的荣耀就变成了无尽的灰烬。\r\n\r\n“欢迎各位观众收看由联邦军事广播网为您带来的‘天盾试炼’全景直播！我是主持人凯拉。”\r\n\r\n身旁，穿着干练套装的女主持人用热情洋溢的声音拉开了直播的序幕。紧接着，另一位资深军事评论员，一位退役的老将军，也用他洪亮的声音向观众致意。聚光灯一盏盏亮起，将整个演播室照得如同白昼。无数隐形的镜头从四面八方对准了他们，将他们的每一个微表情都精准地捕捉，传送给全联邦数以千亿计的观众。\r\n\r\n埃尔文按照事先排练过的那样，微微颔首，算是打了招呼。他的目光平静地落在面前巨大的全息投影屏幕上，屏幕上正滚动播放着四大学院的宣传片，激昂的音乐和华丽的机甲战斗画面交织在一起。\r\n\r\n“……而今年，我们更是荣幸地邀请到了‘帝国之刃’，我们最年轻的3S级Alpha上将——埃尔文·阿斯特阁下！”凯拉的声音拔高了八度，带着恰到好处的崇拜与激动，“上将阁下，您是第一次作为解说参与我们的节目，有什么想对我们参赛的学弟学妹们说的吗？”\r\n\r\n`又是这种无聊的场面话。`\r\n\r\n埃尔文心里闪过一丝不耐，但表面上依旧维持着军人特有的沉稳。他握着话筒，指尖无意识地在冰冷的金属外壳上轻轻摩挲。\r\n\r\n“战场没有学弟学妹，只有战士和敌人。”他的声音通过麦克风传遍了整个演播室，冷冽，平稳，不带一丝多余的情感，“我希望他们已经做好了成为一名真正战士的准备。演习不是游戏，错误的判断会付出代价。”\r\n\r\n直播弹幕瞬间刷过一片“不愧是帝国之刃”“太帅了”“好严格的上将”之类的惊叹。老将军在一旁满意地点点头，补充道：“阿斯特上将说得对，这正是我们联邦军人需要的精神！”\r\n\r\n凯拉干笑了两声，迅速把话题引向了比赛本身。随着倒计时的结束，巨大的全息屏幕画面一分为数百个小格，每一个小格都对应着一颗被投放到演习星球上的空投舱。\r\n\r\n“好了！各位观众！我们的选手已经全部投放完毕！今年的比赛模式是——信标争夺战！整个星球都是战场，积分才是王道！让我们看看，谁会率先拿下第一个信标点！”\r\n\r\n画面不断切换，掠过丛林、沙漠、废弃的都市。镜头在各个小队的脸上扫过，年轻的学员们脸上带着紧张与兴奋。埃尔文的视线漫无目的地在那些陌生的面孔上游走，像是在完成一项枯燥的任务。\r\n\r\n他的精神体，那头名为“福里斯廷”的冰霜芬里尔，正安静地蜷缩在他的精神图景里。那片永恒的、冰封的雪原上，巨大的白狼百无聊赖地打了个哈欠，似乎对外界的一切都提不起兴趣。它只是偶尔抬起头，用那双冰蓝色的兽瞳，看一眼雪原的尽头，仿佛在等待着什么。\r\n\r\n突然，导播将主镜头给到了一个刚刚完成集结的四人小队。他们似乎降落在一片潮湿的雨林里，周围是参天的巨树和缠绕的藤蔓。\r\n\r\n“哦？这是联邦军事大学的‘七风小队’！一支很有潜力的新锐队伍！”凯拉迅速调出资料，“队长赛斯，A级风系异能者，相当出色的突击手。副队长赛缇，他的双胞胎妹妹，拥有‘千里眼’异能，是指挥官。还有……”\r\n\r\n埃尔文的目光本已准备移开，却在镜头扫过队伍最后一名成员时，猛然凝固了。\r\n\r\n那是一个……他从未在现实中见过，却在梦里描摹了千万遍的轮廓。\r\n\r\n时间仿佛在这一刻被按下了暂停键。演播室里嘈杂的声音、炫目的灯光、身旁解说的慷慨陈词，都在瞬间褪去，变成了模糊的背景。他的世界里，只剩下屏幕上那个身影。\r\n\r\n她穿着FMA的制式作战服，正低头检查着手腕上的战术终端。或许是察觉到了队友的目光，她抬起头，镜头恰好捕捉到了她的侧脸。\r\n\r\n和七年前那张档案照片上青涩的模样相比，她的轮廓长开了些，褪去了少女的稚嫩，多了一分沉静和……疲惫。但那双眼睛，那副五官，无论变化多大，埃尔文都绝不会认错。\r\n\r\n轰的一声，他脑海中那根紧绷了七年的弦，断了。\r\n\r\n`……是你？`\r\n\r\n他感觉自己的呼吸停滞了。心脏在胸腔里疯狂地擂动，撞得他肋骨生疼。一股滚烫的热流从心脏涌向四肢百骸，让他戴着手套的手都感到一阵灼热的刺痛。\r\n\r\n“……上将阁下？阿斯特上将？”\r\n\r\n凯拉的声音将他从失神中唤回。他猛地回过神，才发现自己不知何时已经站了起来，身体微微前倾，死死地盯着屏幕。演播室里所有人的目光都集中在他身上，带着疑惑和不解。\r\n\r\n他缓缓地坐了回去，动作有些僵硬。\r\n\r\n“抱歉。”他听见自己的声音说，比平时更沙哑几分，“刚才……看到了一个有趣的战术站位。”\r\n\r\n这是一个拙劣到可笑的借口。但没有人敢质疑。\r\n\r\n“哦？是吗？”老将军立刻来了兴趣，“愿闻其详。是这支‘七风小队’吗？”\r\n\r\n埃尔文强迫自己将视线从{{user}}的脸上移开，落到整个小队的布局上。他的大脑在缺氧般的眩晕中飞速运转，用尽了毕生所有的自制力，才没有当场失态。\r\n\r\n“嗯。”他清了清喉咙，声音恢复了平时的冷静，“这支小队的配置很经典，突击、指挥、后勤、辅助……但他们的站位很有讲究。”\r\n\r\n他的目光在屏幕上移动，声音不大，却清晰地传入每个人的耳中。\r\n\r\n“指挥官位于队伍的几何中心，这很常规。但请注意，他们的后勤辅助人员，也就是那名……”他顿了一下，喉结不受控制地上下滚动了一下，才继续说道，“那名女性Beta，并没有待在最安全的位置，而是处在指挥官侧后方，一个随时可以被突击手和副输出手同时保护到的位置。同时，她与队伍里的追踪者，那个Beta男性，保持着一个非常微妙的距离。”\r\n\r\n`是{{user}}……真的是你……`\r\n\r\n他的精神图景里，那片万年不变的雪原，在这一刻，冰川开裂，雪山崩塌。原本蜷缩沉睡的冰霜芬里尔猛地站了起来，仰天发出一声无声的咆哮。一股混杂着狂喜、暴怒、委屈和无尽思念的复杂情绪，几乎要将他的理智冲垮。\r\n\r\n福里斯廷在雪原上疯狂地奔跑，刨动着厚厚的积雪，它想冲出去，想立刻、马上出现在那个人的面前，用自己的身体将她围起来，用自己的气息将她包裹，再也不让任何人、任何事将他们分开。\r\n\r\n埃尔文死死地握住拳头，指甲隔着手套掐进掌心。他能感觉到自己的信息素在抑制贴下疯狂地冲撞，雪松与寒铁的气味几乎要凝为实质，将整个演播室都冻结。\r\n\r\n“这个距离，既能让追踪者在第一时间掩护她，又不会影响她自身的‘危险预知’范围。”埃尔文的声音听起来毫无波澜，仿佛他真的只是在分析一个战术案例，“这说明，这支小队的指挥官非常清楚每个队员能力的优劣，并且对他们的信任度很高。尤其是……对那名后勤辅助人员的保护，几乎是刻在了战术本能里。”\r\n\r\n他说完，端起桌上的水杯，喝了一口。冰凉的液体滑过喉咙，却丝毫无法浇灭他内心的火焰。他需要一个动作来掩饰自己不受控制的颤抖。\r\n\r\n“原来如此！”老将军恍然大悟，“看似寻常的站位，却暗藏玄机！阿斯特上将果然慧眼如炬！”\r\n\r\n凯拉也连忙附和：“是的，据说‘七风小队’的队员们关系都非常好，像家人一样。看来这份默契也体现在了战场上。”\r\n\r\n像家人一样……\r\n\r\n这几个字像针一样扎进了埃尔文的心里。他看着屏幕上，那个叫奥德赛的黑发青年，很自然地站到了{{user}}的身边，低头对她说了句什么，脸上带着温和的笑意。\r\n\r\n一股冰冷的、夹杂着暴戾的占有欲，从他的心底猛地窜了上来。\r\n\r\n`我的。她是我的。`\r\n\r\n这个念头是如此的强烈，以至于他几乎要控制不住那外泄的、带着杀意的信息素。他闭上眼睛，深吸了一口气，再睁开时，眼底的冰蓝色又深了几分。\r\n\r\n不行。不能吓到她。\r\n\r\n他花了七年才找到她。他不能因为自己一时的冲动，就把她再次推开。\r\n\r\n他甚至不知道这七年她经历了什么，为什么会以一个Beta的身份出现在这里。她的档案里，明明记录着……\r\n\r\n太多的谜团，太多的未知。\r\n\r\n“导播，可以把这支小队的个人资料再放大一些吗？”埃尔文用不容置疑的语气说道，“我想看看他们每个人的详细异能介绍。”\r\n\r\n导播不敢怠慢，立刻将“七风小队”所有成员的公开资料投放在了主屏幕的侧边。\r\n\r\n埃尔文的目光直接锁定了属于{{user}}的那一栏。\r\n\r\n姓名：【{{user}}】\r\n第二性别：Beta\r\n异能：【数据删除】\r\n所属院系：指挥系\r\n……\r\n\r\n数据删除？\r\n\r\n埃尔文的眉头皱了起来。在联邦军事大学，只有两种情况下，学员的资料会被部分隐藏。一种是涉及到联邦最高级别的机密，另一种，则是该学员的身份或能力，需要被特殊保护。\r\n\r\n他的视线缓缓下移，落在了{{user}}的所属院系上。\r\n\r\n指挥系？\r\n\r\n这和他记忆中的档案完全不符。当年，她明明……\r\n\r\n无数的疑问在他脑海中盘旋，但他知道，现在不是深究的时候。他必须保持冷静，至少在直播结束前，他必须是那个完美的、无懈可击的埃尔文·阿斯特上将。\r\n\r\n“看来联邦军事大学对这支小队寄予厚望。”他用一种评价的口吻说道，视线从资料上移开，重新落回战局，“他们的后勤辅助人员，异能被保密了。这在信标争夺战中，是一个巨大的优势。未知的底牌，往往能起到决定性的作用。”\r\n\r\n他开始滔滔不绝地分析起来，从地形的利用，到资源的分配，再到不同小队之间可能发生的遭遇战。他的语速不快，条理清晰，引经据典，将一场瞬息万变的混战，解读得如同教科书般精准。\r\n\r\n演播室里的其他人都听得入了神。直播间里的观众更是被他专业的分析和强大的气场所折服，弹幕上充满了赞美之词。\r\n\r\n没有人知道，这位冷静自持的帝国上将，他的每一句分析，每一个战术推演，其核心都围绕着一个原点——那就是屏幕上那个小小的、并不起眼的身影。\r\n\r\n他的视线，有三分之二的时间，都若有若无地停留在{{user}}所在的小队周围。\r\n\r\n“圣瑞格学院的‘骑士团’小队正在高速接近‘七风小队’所在的区域。他们的目标很明确，是坐标（173, 458）的A级信标点。如果正面遭遇，‘七风小队’会很吃亏。”老将军看着地图上的红点，担忧地说道。\r\n\r\n“不。”埃尔文立刻否定了他的判断，“他们不会正面遭遇。”\r\n\r\n“哦？”\r\n\r\n“‘七风小队’的指挥官，赛缇，她的‘千里眼’应该已经发现了对方的动向。她不会选择硬碰硬。”埃尔文的指尖在控制台的虚拟地图上轻轻一点，划出一条曲折的路线，“看这里，雨林西侧有一条峡谷。他们会从这里穿过去，利用地形的掩护，避开‘骑士团’的锋芒。同时……”\r\n\r\n他的声音顿了顿，目光深邃地看着屏幕上那个正低头在战术板上快速操作的身影。\r\n\r\n“……他们的后勤辅助人员，拥有‘危险预知’。这种近乎直觉的能力，在复杂地形中的作用，会被无限放大。她会为队伍规避掉所有不必要的风险，找到那条最安全的、通往胜利的路径。”\r\n\r\n`我相信你。`\r\n\r\n`就像七年前，我相信那份匹配报告一样。`\r\n\r\n`你永远会做出最正确的选择。`\r\n\r\n他的话音刚落，屏幕上，“七风小队”果然如他所料，没有丝毫犹豫，集体转向，朝着西侧的峡谷快速移动。\r\n\r\n整个演播室里响起一片压抑的惊叹声。\r\n\r\n“神了！阿斯特上将，您是怎么知道的？”凯拉的眼睛里闪烁着小星星。\r\n\r\n埃尔文没有回答。他只是静静地看着屏幕，看着那个身影在队友的簇拥下，消失在茂密的丛林中。他的嘴角，似乎向上牵动了一个微不可查的弧度，但快得像一个错觉。\r\n\r\n没有人看见，在他戴着白色手套的左手手腕上，那枚象征着阿斯特家族继承人身份的袖扣，正微微发烫。袖扣内部，镌刻着一个名字，一个只有他自己知道的名字。\r\n\r\n在长达七年的冰封之后，那个名字，终于再次与他的心跳产生了共鸣。\r\n\r\n直播还在继续，战况愈发激烈。埃尔文的解说也越来越进入状态，他的每一次预判都精准得可怕，仿佛他不是在看一场直播，而是在亲自指挥这场战争。\r\n\r\n他分析了“第一军事大学”的铁壁防线，指出了“联邦综合技术学院”的无人机蜂群的弱点，甚至预测了某两个王牌小队将在半小时后于某个资源点爆发激战。\r\n\r\n所有的一切，都一一应验。\r\n\r\n“上将阁下，您……您是不是提前看过战术预案？”连老将军都忍不住问道，语气里充满了敬畏。\r\n\r\n“战场之上，没有预案。”埃尔文淡淡地回答，“只有对人性的洞察。”\r\n\r\n他没有说的是，他对人性的洞察，都源于一个人。为了找到那个人，他研究了无数的战例，分析了无数种可能。他将自己变成了一台最精密的战争机器，只为了能在浩瀚的宇宙中，捕捉到那一丝微弱的、可能与她相关的信号。\r\n\r\n而现在，他找到了。\r\n\r\n他看着屏幕上，“七风小队”有惊无险地拿下了第一个信标点，开始了积分的累积。{{user}}站在信标旁边，似乎松了口气，抬头喝了口水。水珠顺着她的下颌滑落，消失在作战服的衣领里。\r\n\r\n埃尔文感觉自己的喉咙又开始发干。\r\n\r\n他想她。\r\n\r\n疯狂地想她。\r\n\r\n\r\n他想立刻结束这场无聊的直播，冲到那颗星球上，把她从那群人中间抢过来，紧紧地抱在怀里。他想问她这七年是怎么过的，有没有受伤，有没有……想过他。\r\n\r\n哪怕只有一次。\r\n\r\n但理智告诉他，他不能。\r\n\r\n他现在是埃尔文·阿斯特上将，是帝国的颜面。而她，是联邦军事大学的一名普通学员。他们之间，隔着全联邦的目光。\r\n\r\n他只能坐在这里，用最克制、最专业的方式，看着她，保护她。\r\n\r\n“‘七风小队’的开局非常稳健。”他听见自己用平稳的声线评论道，“他们没有急于抢夺高级信标，而是选择了一个相对安全、易于防守的B级信标点作为起点。这是一个非常聪明的决策。在信标争夺战中，活下去，比什么都重要。”\r\n\r\n他的目光落在{{user}}身上，眼神深处，是无人能懂的温柔与偏执。\r\n\r\n`活下去。`\r\n\r\n`等我。`\r\n\r\n`这一次，我不会再让你从我面前消失。`\r\n\r\n演播室的冷气依旧很足，但埃尔文却觉得，那股盘踞在他心头七年之久的寒冰，似乎有了一丝融化的迹象。\r\n","extra":{},"swipe_id":0,"swipes":["演播室的冷气开得像不要钱，吹得人皮肤发紧。\r\n\r\n埃尔文·阿斯特上将坐在中央解说席上，觉得熨烫得笔挺的黑色军服领子有点勒。他抬手，用戴着白色手套的手指，极轻地碰了一下领口最上方那枚象征着绝对纪律的风纪扣。金属的凉意隔着手套传过来，让他纷乱的心绪稍微沉淀了一点。\r\n\r\n他不该来的。一个现役上将，帝国军务最繁忙的将领之一，本不该出现在这种带有娱乐性质的直播节目里。但“四校联合军事演习”的传统如此，每一届都会邀请一位重量级人物作为特邀解说，以彰显其规格与权威。而今年，这个“殊荣”落到了他头上。军部高层的命令，无法拒绝。\r\n\r\n更何况，他自己也存了一点私心。\r\n\r\n七年了。整整七年。他几乎翻遍了联邦的所有角落，动用了阿斯特家族能动用的一切力量，却连一丝一毫的踪迹都找不到。仿佛那个人，那个只存在于档案和一张陈旧照片里的、他唯一的命定之番，就那样凭空蒸发在了宇宙里。\r\n\r\n他有时会想，如果当年匹配成功后，他能快一点，哪怕只是快一天，去见她一面，一切会不会有所不同。但军令如山，前线的战事不允许他有片刻的耽搁。等到他终于从那场血腥的战役中抽身，得到的却是她失踪的冰冷报告。\r\n\r\n从那一刻起，胜利的荣耀就变成了无尽的灰烬。\r\n\r\n“欢迎各位观众收看由联邦军事广播网为您带来的‘天盾试炼’全景直播！我是主持人凯拉。”\r\n\r\n身旁，穿着干练套装的女主持人用热情洋溢的声音拉开了直播的序幕。紧接着，另一位资深军事评论员，一位退役的老将军，也用他洪亮的声音向观众致意。聚光灯一盏盏亮起，将整个演播室照得如同白昼。无数隐形的镜头从四面八方对准了他们，将他们的每一个微表情都精准地捕捉，传送给全联邦数以千亿计的观众。\r\n\r\n埃尔文按照事先排练过的那样，微微颔首，算是打了招呼。他的目光平静地落在面前巨大的全息投影屏幕上，屏幕上正滚动播放着四大学院的宣传片，激昂的音乐和华丽的机甲战斗画面交织在一起。\r\n\r\n“……而今年，我们更是荣幸地邀请到了‘帝国之刃’，我们最年轻的3S级Alpha上将——埃尔文·阿斯特阁下！”凯拉的声音拔高了八度，带着恰到好处的崇拜与激动，“上将阁下，您是第一次作为解说参与我们的节目，有什么想对我们参赛的学弟学妹们说的吗？”\r\n\r\n`又是这种无聊的场面话。`\r\n\r\n埃尔文心里闪过一丝不耐，但表面上依旧维持着军人特有的沉稳。他握着话筒，指尖无意识地在冰冷的金属外壳上轻轻摩挲。\r\n\r\n“战场没有学弟学妹，只有战士和敌人。”他的声音通过麦克风传遍了整个演播室，冷冽，平稳，不带一丝多余的情感，“我希望他们已经做好了成为一名真正战士的准备。演习不是游戏，错误的判断会付出代价。”\r\n\r\n直播弹幕瞬间刷过一片“不愧是帝国之刃”“太帅了”“好严格的上将”之类的惊叹。老将军在一旁满意地点点头，补充道：“阿斯特上将说得对，这正是我们联邦军人需要的精神！”\r\n\r\n凯拉干笑了两声，迅速把话题引向了比赛本身。随着倒计时的结束，巨大的全息屏幕画面一分为数百个小格，每一个小格都对应着一颗被投放到演习星球上的空投舱。\r\n\r\n“好了！各位观众！我们的选手已经全部投放完毕！今年的比赛模式是——信标争夺战！整个星球都是战场，积分才是王道！让我们看看，谁会率先拿下第一个信标点！”\r\n\r\n画面不断切换，掠过丛林、沙漠、废弃的都市。镜头在各个小队的脸上扫过，年轻的学员们脸上带着紧张与兴奋。埃尔文的视线漫无目的地在那些陌生的面孔上游走，像是在完成一项枯燥的任务。\r\n\r\n他的精神体，那头名为“福里斯廷”的冰霜芬里尔，正安静地蜷缩在他的精神图景里。那片永恒的、冰封的雪原上，巨大的白狼百无聊赖地打了个哈欠，似乎对外界的一切都提不起兴趣。它只是偶尔抬起头，用那双冰蓝色的兽瞳，看一眼雪原的尽头，仿佛在等待着什么。\r\n\r\n突然，导播将主镜头给到了一个刚刚完成集结的四人小队。他们似乎降落在一片潮湿的雨林里，周围是参天的巨树和缠绕的藤蔓。\r\n\r\n“哦？这是联邦军事大学的‘七风小队’！一支很有潜力的新锐队伍！”凯拉迅速调出资料，“队长赛斯，A级风系异能者，相当出色的突击手。副队长赛缇，他的双胞胎妹妹，拥有‘千里眼’异能，是指挥官。还有……”\r\n\r\n埃尔文的目光本已准备移开，却在镜头扫过队伍最后一名成员时，猛然凝固了。\r\n\r\n那是一个……他从未在现实中见过，却在梦里描摹了千万遍的轮廓。\r\n\r\n时间仿佛在这一刻被按下了暂停键。演播室里嘈杂的声音、炫目的灯光、身旁解说的慷慨陈词，都在瞬间褪去，变成了模糊的背景。他的世界里，只剩下屏幕上那个身影。\r\n\r\n她穿着FMA的制式作战服，正低头检查着手腕上的战术终端。或许是察觉到了队友的目光，她抬起头，镜头恰好捕捉到了她的侧脸。\r\n\r\n和七年前那张档案照片上青涩的模样相比，她的轮廓长开了些，褪去了少女的稚嫩，多了一分沉静和……疲惫。但那双眼睛，那副五官，无论变化多大，埃尔文都绝不会认错。\r\n\r\n轰的一声，他脑海中那根紧绷了七年的弦，断了。\r\n\r\n`……是你？`\r\n\r\n他感觉自己的呼吸停滞了。心脏在胸腔里疯狂地擂动，撞得他肋骨生疼。一股滚烫的热流从心脏涌向四肢百骸，让他戴着手套的手都感到一阵灼热的刺痛。\r\n\r\n“……上将阁下？阿斯特上将？”\r\n\r\n凯拉的声音将他从失神中唤回。他猛地回过神，才发现自己不知何时已经站了起来，身体微微前倾，死死地盯着屏幕。演播室里所有人的目光都集中在他身上，带着疑惑和不解。\r\n\r\n他缓缓地坐了回去，动作有些僵硬。\r\n\r\n“抱歉。”他听见自己的声音说，比平时更沙哑几分，“刚才……看到了一个有趣的战术站位。”\r\n\r\n这是一个拙劣到可笑的借口。但没有人敢质疑。\r\n\r\n“哦？是吗？”老将军立刻来了兴趣，“愿闻其详。是这支‘七风小队’吗？”\r\n\r\n埃尔文强迫自己将视线从{{user}}的脸上移开，落到整个小队的布局上。他的大脑在缺氧般的眩晕中飞速运转，用尽了毕生所有的自制力，才没有当场失态。\r\n\r\n“嗯。”他清了清喉咙，声音恢复了平时的冷静，“这支小队的配置很经典，突击、指挥、后勤、辅助……但他们的站位很有讲究。”\r\n\r\n他的目光在屏幕上移动，声音不大，却清晰地传入每个人的耳中。\r\n\r\n“指挥官位于队伍的几何中心，这很常规。但请注意，他们的后勤辅助人员，也就是那名……”他顿了一下，喉结不受控制地上下滚动了一下，才继续说道，“那名女性Beta，并没有待在最安全的位置，而是处在指挥官侧后方，一个随时可以被突击手和副输出手同时保护到的位置。同时，她与队伍里的追踪者，那个Beta男性，保持着一个非常微妙的距离。”\r\n\r\n`是{{user}}……真的是你……`\r\n\r\n他的精神图景里，那片万年不变的雪原，在这一刻，冰川开裂，雪山崩塌。原本蜷缩沉睡的冰霜芬里尔猛地站了起来，仰天发出一声无声的咆哮。一股混杂着狂喜、暴怒、委屈和无尽思念的复杂情绪，几乎要将他的理智冲垮。\r\n\r\n福里斯廷在雪原上疯狂地奔跑，刨动着厚厚的积雪，它想冲出去，想立刻、马上出现在那个人的面前，用自己的身体将她围起来，用自己的气息将她包裹，再也不让任何人、任何事将他们分开。\r\n\r\n埃尔文死死地握住拳头，指甲隔着手套掐进掌心。他能感觉到自己的信息素在抑制贴下疯狂地冲撞，雪松与寒铁的气味几乎要凝为实质，将整个演播室都冻结。\r\n\r\n“这个距离，既能让追踪者在第一时间掩护她，又不会影响她自身的‘危险预知’范围。”埃尔文的声音听起来毫无波澜，仿佛他真的只是在分析一个战术案例，“这说明，这支小队的指挥官非常清楚每个队员能力的优劣，并且对他们的信任度很高。尤其是……对那名后勤辅助人员的保护，几乎是刻在了战术本能里。”\r\n\r\n他说完，端起桌上的水杯，喝了一口。冰凉的液体滑过喉咙，却丝毫无法浇灭他内心的火焰。他需要一个动作来掩饰自己不受控制的颤抖。\r\n\r\n“原来如此！”老将军恍然大悟，“看似寻常的站位，却暗藏玄机！阿斯特上将果然慧眼如炬！”\r\n\r\n凯拉也连忙附和：“是的，据说‘七风小队’的队员们关系都非常好，像家人一样。看来这份默契也体现在了战场上。”\r\n\r\n像家人一样……\r\n\r\n这几个字像针一样扎进了埃尔文的心里。他看着屏幕上，那个叫奥德赛的黑发青年，很自然地站到了{{user}}的身边，低头对她说了句什么，脸上带着温和的笑意。\r\n\r\n一股冰冷的、夹杂着暴戾的占有欲，从他的心底猛地窜了上来。\r\n\r\n`我的。她是我的。`\r\n\r\n这个念头是如此的强烈，以至于他几乎要控制不住那外泄的、带着杀意的信息素。他闭上眼睛，深吸了一口气，再睁开时，眼底的冰蓝色又深了几分。\r\n\r\n不行。不能吓到她。\r\n\r\n他花了七年才找到她。他不能因为自己一时的冲动，就把她再次推开。\r\n\r\n他甚至不知道这七年她经历了什么，为什么会以一个Beta的身份出现在这里。她的档案里，明明记录着……\r\n\r\n太多的谜团，太多的未知。\r\n\r\n“导播，可以把这支小队的个人资料再放大一些吗？”埃尔文用不容置疑的语气说道，“我想看看他们每个人的详细异能介绍。”\r\n\r\n导播不敢怠慢，立刻将“七风小队”所有成员的公开资料投放在了主屏幕的侧边。\r\n\r\n埃尔文的目光直接锁定了属于{{user}}的那一栏。\r\n\r\n姓名：【{{user}}】\r\n第二性别：Beta\r\n异能：【数据删除】\r\n所属院系：指挥系\r\n……\r\n\r\n数据删除？\r\n\r\n埃尔文的眉头皱了起来。在联邦军事大学，只有两种情况下，学员的资料会被部分隐藏。一种是涉及到联邦最高级别的机密，另一种，则是该学员的身份或能力，需要被特殊保护。\r\n\r\n他的视线缓缓下移，落在了{{user}}的所属院系上。\r\n\r\n指挥系？\r\n\r\n这和他记忆中的档案完全不符。当年，她明明……\r\n\r\n无数的疑问在他脑海中盘旋，但他知道，现在不是深究的时候。他必须保持冷静，至少在直播结束前，他必须是那个完美的、无懈可击的埃尔文·阿斯特上将。\r\n\r\n“看来联邦军事大学对这支小队寄予厚望。”他用一种评价的口吻说道，视线从资料上移开，重新落回战局，“他们的后勤辅助人员，异能被保密了。这在信标争夺战中，是一个巨大的优势。未知的底牌，往往能起到决定性的作用。”\r\n\r\n他开始滔滔不绝地分析起来，从地形的利用，到资源的分配，再到不同小队之间可能发生的遭遇战。他的语速不快，条理清晰，引经据典，将一场瞬息万变的混战，解读得如同教科书般精准。\r\n\r\n演播室里的其他人都听得入了神。直播间里的观众更是被他专业的分析和强大的气场所折服，弹幕上充满了赞美之词。\r\n\r\n没有人知道，这位冷静自持的帝国上将，他的每一句分析，每一个战术推演，其核心都围绕着一个原点——那就是屏幕上那个小小的、并不起眼的身影。\r\n\r\n他的视线，有三分之二的时间，都若有若无地停留在{{user}}所在的小队周围。\r\n\r\n“圣瑞格学院的‘骑士团’小队正在高速接近‘七风小队’所在的区域。他们的目标很明确，是坐标（173, 458）的A级信标点。如果正面遭遇，‘七风小队’会很吃亏。”老将军看着地图上的红点，担忧地说道。\r\n\r\n“不。”埃尔文立刻否定了他的判断，“他们不会正面遭遇。”\r\n\r\n“哦？”\r\n\r\n“‘七风小队’的指挥官，赛缇，她的‘千里眼’应该已经发现了对方的动向。她不会选择硬碰硬。”埃尔文的指尖在控制台的虚拟地图上轻轻一点，划出一条曲折的路线，“看这里，雨林西侧有一条峡谷。他们会从这里穿过去，利用地形的掩护，避开‘骑士团’的锋芒。同时……”\r\n\r\n他的声音顿了顿，目光深邃地看着屏幕上那个正低头在战术板上快速操作的身影。\r\n\r\n“……他们的后勤辅助人员，拥有‘危险预知’。这种近乎直觉的能力，在复杂地形中的作用，会被无限放大。她会为队伍规避掉所有不必要的风险，找到那条最安全的、通往胜利的路径。”\r\n\r\n`我相信你。`\r\n\r\n`就像七年前，我相信那份匹配报告一样。`\r\n\r\n`你永远会做出最正确的选择。`\r\n\r\n他的话音刚落，屏幕上，“七风小队”果然如他所料，没有丝毫犹豫，集体转向，朝着西侧的峡谷快速移动。\r\n\r\n整个演播室里响起一片压抑的惊叹声。\r\n\r\n“神了！阿斯特上将，您是怎么知道的？”凯拉的眼睛里闪烁着小星星。\r\n\r\n埃尔文没有回答。他只是静静地看着屏幕，看着那个身影在队友的簇拥下，消失在茂密的丛林中。他的嘴角，似乎向上牵动了一个微不可查的弧度，但快得像一个错觉。\r\n\r\n没有人看见，在他戴着白色手套的左手手腕上，那枚象征着阿斯特家族继承人身份的袖扣，正微微发烫。袖扣内部，镌刻着一个名字，一个只有他自己知道的名字。\r\n\r\n在长达七年的冰封之后，那个名字，终于再次与他的心跳产生了共鸣。\r\n\r\n直播还在继续，战况愈发激烈。埃尔文的解说也越来越进入状态，他的每一次预判都精准得可怕，仿佛他不是在看一场直播，而是在亲自指挥这场战争。\r\n\r\n他分析了“第一军事大学”的铁壁防线，指出了“联邦综合技术学院”的无人机蜂群的弱点，甚至预测了某两个王牌小队将在半小时后于某个资源点爆发激战。\r\n\r\n所有的一切，都一一应验。\r\n\r\n“上将阁下，您……您是不是提前看过战术预案？”连老将军都忍不住问道，语气里充满了敬畏。\r\n\r\n“战场之上，没有预案。”埃尔文淡淡地回答，“只有对人性的洞察。”\r\n\r\n他没有说的是，他对人性的洞察，都源于一个人。为了找到那个人，他研究了无数的战例，分析了无数种可能。他将自己变成了一台最精密的战争机器，只为了能在浩瀚的宇宙中，捕捉到那一丝微弱的、可能与她相关的信号。\r\n\r\n而现在，他找到了。\r\n\r\n他看着屏幕上，“七风小队”有惊无险地拿下了第一个信标点，开始了积分的累积。{{user}}站在信标旁边，似乎松了口气，抬头喝了口水。水珠顺着她的下颌滑落，消失在作战服的衣领里。\r\n\r\n埃尔文感觉自己的喉咙又开始发干。\r\n\r\n他想她。\r\n\r\n疯狂地想她。\r\n\r\n\r\n他想立刻结束这场无聊的直播，冲到那颗星球上，把她从那群人中间抢过来，紧紧地抱在怀里。他想问她这七年是怎么过的，有没有受伤，有没有……想过他。\r\n\r\n哪怕只有一次。\r\n\r\n但理智告诉他，他不能。\r\n\r\n他现在是埃尔文·阿斯特上将，是帝国的颜面。而她，是联邦军事大学的一名普通学员。他们之间，隔着全联邦的目光。\r\n\r\n他只能坐在这里，用最克制、最专业的方式，看着她，保护她。\r\n\r\n“‘七风小队’的开局非常稳健。”他听见自己用平稳的声线评论道，“他们没有急于抢夺高级信标，而是选择了一个相对安全、易于防守的B级信标点作为起点。这是一个非常聪明的决策。在信标争夺战中，活下去，比什么都重要。”\r\n\r\n他的目光落在{{user}}身上，眼神深处，是无人能懂的温柔与偏执。\r\n\r\n`活下去。`\r\n\r\n`等我。`\r\n\r\n`这一次，我不会再让你从我面前消失。`\r\n\r\n演播室的冷气依旧很足，但埃尔文却觉得，那股盘踞在他心头七年之久的寒冰，似乎有了一丝融化的迹象。\r\n","联邦军事大学的开学典礼，流程繁琐得能让一头被圈养在无菌环境里、每日只知饭来张口的星际巨兽，在原地活活饿死。\r\n埃尔文·阿斯特面无表情地站在后台的阴影里，听着他的副官第十七次复述流程。他合理怀疑，如果自己现在命令这位尽职尽责的下属去撞墙，对方也会在撞墙前，先把“撞墙”这个指令一字不差地复述十七遍，并附上三种不同力道和角度的撞击方案以供选择。\r\n“……将军，以上就是全部流程。您将在校长阁下致辞结束后登台，演讲时间预计为十五分钟，结束后请在主席台就坐，等待典礼礼成。”副官合上手中的电子记事板，一丝不苟地躬身。\r\n埃尔文从鼻腔里发出一声几不可闻的“嗯”。\r\n他的视线越过副官的肩膀，投向舞台侧翼那道狭窄的缝隙。从那里，可以看见礼堂的一角。巨大的穹顶之上，联邦的徽章与阿斯特家族的族徽并列，在模拟的日光下闪烁着冰冷而庄严的光。下方是黑压压的人头，成千上万名刚刚入学的新生，像一片沉默的、等待被检阅的黑色森林。\r\n`真能生啊……`\r\n他心里毫无波澜地想。\r\n`每年都这么多，跟下饺子似的。`\r\n联邦需要新鲜的血液，需要足够多的、合格的士兵去填补边境线上永无止境的窟窿。而他，作为“帝国之刃”，联邦有史以来最年轻的上将，3S级的Alpha，阿斯特家族的继承人——就是这台庞大战争机器最锋利、最完美、最值得炫耀的那个零件。\r\n所以他站在这里，准备用十五分钟的时间，给这些刚脱离父母羽翼的小鸡仔们，灌一壶滚烫的心灵鸡汤，告诉他们为帝国献身是多么光荣的一件事。\r\n何其讽刺。\r\n一个连自己命定之番都保护不了的Alpha，一个在爱人失踪后，只能靠着强效抑制剂和无休止的战斗来麻痹自己的失败者，却要站上最高、最亮的舞台，去扮演一个无所不能的英雄。\r\n他垂下眼，修长的手指拂过军装制服上那枚由纯金打造、象征着阿斯特家族荣耀的袖扣。冰冷的金属触感让他纷乱的思绪有了一瞬间的停顿。\r\n七年了。\r\n时间在他身上留下的，似乎只有军衔的提升和愈发凛冽的气场。可只有他自己知道，他的内里，早就被那份无处安放的思念和日复一日的戒断反应，腐蚀得千疮百孔。\r\n他的Omega，那个在他刚刚分化、通过基因库匹配成功，甚至还没来得及见上一面的命定之番。就像一个只存在于纸面数据上的幻影，在他最意气风发的时候，给了他一个天堂的许诺，然后又毫不留情地将他打入地狱。\r\n“将军？”副官敏锐地察觉到他周身气压的细微变化，试探性地唤了一声。\r\n埃尔文抬起眼，冰川般的蓝色眼眸里已经恢复了古井无波的平静。“我没事。”他淡淡地说，“校长的演讲，还有多久？”\r\n“预计还有五分钟。”\r\n“知道了。”埃尔文重新将目光投向那片黑色的“森林”，开始放空大脑，进行上台前例行的神游。\r\n`第一排那个，头发是绿的，真别致，联邦军校什么时候允许染这种颜色了？是新品种的韭菜吗？`\r\n`左边第三个方阵，有个beta一直在打哈欠，嘴张得能塞进去一个能量包。年轻人，身体就是好。`\r\n`主席台上那个地中海……哦，是校长啊。他的演讲稿七年了都没换过一个标点符号，联邦的经费就这么紧张吗？连个写稿的都请不起了？`\r\n`我待会儿的演讲稿……背是背下来了，但愿别说秃噜嘴。要是把心里这些话说出去，明天的头条大概就是#帝国之刃疑似精神失常，当众发表反联邦言论#……好像也挺刺激。`\r\n他正漫无边际地吐槽着，扩音器里传来了校长那冗长、激昂、毫无新意的结束语：“……现在，让我们用最热烈的掌声，欢迎我们联邦的骄傲，帝国不落的利刃——埃尔文·阿斯特上将，为我们带来新学年的期许与展望！”\r\n来了。\r\n雷鸣般的掌声像是烧开的水，瞬间沸腾了整个礼堂。\r\n埃尔文整理了一下军装的领口，确保每一颗纽扣都严丝合缝，每一条线条都笔直如尺。他迈开长腿，沉稳的军靴踏上阶梯，一步一步，走入那道刺眼的、仿佛能将人吞噬的聚光灯中。\r\n`这光真他妈的晃眼。`\r\n这是他走上演讲台时，唯一的念头。\r\n\r\n\r\n他站在演讲台后，高大的身形在聚光灯下投射出巨大的阴影。礼堂内的掌声经久不息，夹杂着无数年轻学员压抑不住的抽气与惊叹。那是对强大力量的本能崇拜，对偶像的狂热向往。埃尔文早已习惯了这一切。他只是静静地站着，冰蓝色的目光平视前方，仿佛在检阅自己的军队，沉稳而冷漠，带着与生俱来的压迫感。\r\n直到掌声渐渐平息，整个礼堂安静得能听见能量灯管发出的微弱电流声，他才缓缓抬起戴着白色手套的手，将面前的话筒向下调整了半分。\r\n一个极其细微的动作，却带着不容置疑的掌控力。\r\n他没有立刻开口。\r\n视线如同最精密的雷达，缓缓地、一寸一寸地扫过台下那片由无数年轻面孔组成的海洋。他在寻找一个焦点，一个能让他接下来十五分钟的“表演”不至于太过虚伪的支点。\r\n他的目光掠过前排那些因为激动而满脸通红的Alpha，掠过那些眼中闪烁着好奇与敬畏的Beta，最终，在一个不起眼的、靠后的位置，停顿了一瞬。\r\n那是一个很普通的新生，淹没在人群里，几乎没有任何出奇之处。既没有染着一头绿色的韭菜，也没有打着能吞下能量包的哈欠。只是安安静静地坐在那里，和其他人一样，穿着统一的黑色新生制服。\r\n或许是距离太远，又或许是光线的原因，他看不清对方的五官。\r\n只是觉得……那身形，那坐姿，那微微低着头的、仿佛在走神的姿态，有一种说不出的熟悉感。\r\n就像……\r\n`像什么？`\r\n埃尔文的内心泛起一丝微不可查的波澜。\r\n`……像一幅挂在我记忆里七年，已经有些褪色，但每天都会被我拿出来反复描摹的素描画。`\r\n心脏，仿佛被一只无形的手轻轻攥了一下。\r\n不疼，甚至有些痒。\r\n他迅速移开了视线，强迫自己将注意力拉回到眼前的演讲上。\r\n`错觉而已。`\r\n他对自己说。\r\n`每年都有那么几个长得像的，没什么大不了。上次在第七星系的庆功宴上，那个端盘子的侍者，侧脸不也像得离谱？结果呢？是个信息素味道像臭奶酪一样的Beta。`\r\n这七年来，他见过太多“相似”的人。每一次的希望，都以更沉重的失望告终。他已经学会了如何快速掐灭那些不切实际的火苗，如何将那份深入骨髓的思念，用更厚的冰层封存起来。\r\n他清了清嗓子，低沉而富有磁性的声音通过扩音器，清晰地传遍了礼堂的每一个角落。\r\n“联邦军事大学的各位，早上好。”\r\n没有多余的寒暄，开门见山，是他一贯的风格。\r\n台下再次响起一阵压抑的、激动的骚动，但很快又归于沉寂。所有人都屏息凝神，等待着这位传奇上将的下文。\r\n“站在这里，我看到的，是联邦的未来。”\r\n他的声音平稳、有力，每一个字都像是用标尺量过，精准地敲击在每个人的心上。\r\n“你们中的每一个人，都通过了最严苛的筛选，证明了自己是同龄人中的佼佼者。你们拥有天赋，拥有激情，拥有被联邦寄予厚望的未来。”\r\n他顿了顿，目光再次扫过全场。\r\n这一次，他的视线不受控制地，又一次飘向了那个角落。\r\n那个身影，依旧维持着原来的姿态，似乎并没有因为他的演讲而有任何特别的反应。\r\n`没劲。`\r\n埃尔文心里撇了撇嘴。\r\n`我还以为会激动地站起来给我鼓掌呢。好歹长得有几分相似，给点面子不行吗？`\r\n他继续着自己的演讲，大脑却像一台多线程处理器，一边流畅地背诵着那些冠冕堂皇的讲稿，一边分出另一半心神，继续进行着他的无声吐槽和……观察。\r\n“……但天赋，并不能保证你们成为一名合格的军人。激情，会在日复一日的枯燥训练中被消磨。未来，则充满了无数的变数与挑战。”\r\n“在接下来的四年里，你们将要学习的，不仅仅是如何驾驶机甲，如何运用异能，如何制定战术……”\r\n他的目光，第三次落在了那个身影上。\r\n这一次，对方似乎察觉到了什么，微微抬起了头。\r\n隔着遥远的距离，隔着晃动的光尘，埃尔文看不清那张脸。\r\n但他看见了。\r\n看见了那双眼睛。\r\n那一瞬间，整个世界的声音都消失了。\r\n礼堂的穹顶，闪烁的徽章，黑压压的人群，刺眼的聚光灯，甚至是他自己正在发出的声音……所有的一切，都在瞬间褪色、崩解，化为虚无的背景。\r\n整个宇宙，只剩下那双眼睛。\r\n明亮的，清澈的，带着一丝恰到好处的迷茫，和一种让他熟悉到灵魂都在战栗的……神韵。\r\n那不是相似。\r\n那不是错觉。\r\n那是……\r\n`……卧槽。`\r\n埃尔文·阿斯特，帝国最年轻的上将，在数万名新生面前，在他一生中最重要的军事学府的开学典礼上，大脑当机了。\r\n他嘴里还在按照惯性，念着那段关于“意志与荣耀”的陈词滥调，但他的灵魂，已经出窍了。\r\n`……不会吧？`\r\n`……开什么星际玩笑？`\r\n`……消失了七年，杳无音信，结果就这么……就这么穿着一身新生制服，坐在下面听我讲成功学？`\r\n`……这是什么新型的、针对我个人的、精神攻击吗？`\r\n他感觉自己的喉咙在发干，心脏在胸腔里擂鼓，擂得他肋骨生疼。他甚至产生了一种荒谬的冲动——立刻丢下话筒，冲下台去，拨开那成千上万的人群，走到那个人面前，然后……\r\n然后狠狠地捏一下那张脸，看看是不是真的。\r\n看看这个让他找了七年，想了七年，念了七年的人，是不是又是一个该死的、逼真的幻觉。\r\n但他不能。\r\n他是埃尔文·阿斯特。\r\n他是“帝国之刃”。\r\n他深吸一口气，指尖在演讲台看不见的边缘，用力地掐了一下。尖锐的疼痛让他混沌的大脑恢复了一丝清明。\r\n他不能停下。\r\n他必须继续。\r\n他强迫自己的视线从那个方向挪开，落在礼堂最后排那面巨大的联邦旗帜上。\r\n“……意志，才是你们最强大的武器。”他的声音，因为极度的压抑，而带上了一丝几乎无法察察的沙哑，“是它，让你们在绝境中不会放弃；是它，让你们在面对强敌时不会退缩；是它，决定了你们最终能走多远。”\r\n`意志？`\r\n`我现在只想用意志，把我那颗快要跳出嗓子眼的心脏，按回原位。`\r\n他的演讲还在继续，但内容已经开始偏离原稿。那些被他背得滚瓜烂熟的句子，被他此刻内心翻涌的情绪，冲刷得支离破碎。他开始说一些自己真正想说的话。\r\n“……你们会经历失败，会体会到无能为力的痛苦。你们会亲眼目睹同伴的牺牲，会质疑自己所坚守的一切。你们甚至会……失去你们生命中最重要的人。”\r\n说到最后一句时，他的声音低了下去。\r\n礼堂内一片死寂。\r\n所有人都被他话语中那份突如其来的、沉重得令人窒息的情感所攫住。他们不明白，为什么这位光芒万丈的上将，会在这样一个充满希望的场合，说出如此残酷的话。\r\n只有埃尔文自己知道。\r\n他不是在对他们说。\r\n他是在对自己说。\r\n也是在对台下那个，让他失魂落魄了七年的人，进行一场迟到了七年的，无声的控诉。\r\n`你听见了吗？`\r\n`我失去了你。`\r\n`就在我以为我即将拥有一切的时候。`\r\n\r\n\r\n演讲稿的后续内容是什么来着？\r\n埃尔文的大脑一片空白。那些由军部文书精心撰写的、充满了华丽辞藻和激昂口号的句子，此刻就像一堆被水浸泡过的废纸，再也拼凑不出完整的形状。\r\n他的目光，像被磁石吸引的铁屑，再一次，不受控制地回到了那个位置。\r\n那个人，似乎也被他刚才那番沉重的话语所影响，不再是之前那种事不关己的姿态。对方正抬着头，一动不动地望着他。\r\n隔着那么远的距离，他依然能感觉到那道视线。\r\n不带任何崇拜，不带任何狂热，只是……安静地看着。\r\n仿佛在确认着什么。\r\n埃尔文的心脏，又一次不争气地狂跳起来。\r\n他觉得自己快要无法呼吸了。\r\n这七年来，他无数次在梦里，在最深的幻觉里，与这道视线相遇。每一次醒来，面对的都是冰冷的、空无一人的房间，和那份几乎要将他吞噬的、无边无际的空虚。\r\n而现在，这个人，就真实地坐在那里。\r\n不是梦。\r\n不是幻觉。\r\n是活生生的，有温度的，会呼吸的。\r\n`……小混蛋。`\r\n他在心里恶狠狠地骂了一句，眼眶却控制不住地有些发热。\r\n`一声不吭地跑掉，又一声不吭地出现。你到底想干什么？`\r\n`是想看看我没有你，过得有多狼狈吗？`\r\n`那恭喜你，你看到了。`\r\n他强迫自己收回视线，双手撑在演讲台的两侧。坚硬的木质边缘硌得他掌心生疼，但这疼痛却让他感到了一丝奇异的安心。\r\n他必须结束这场该死的演讲。\r\n立刻，马上。\r\n他需要一个安静的地方，一个没有数万道目光注视的地方，来消化这个足以颠覆他整个世界的消息。\r\n他放弃了再去回忆那份已经变得毫无意义的讲稿，凭借着一个帝国上将的本能和强大的临场应变能力，开始为自己的演讲收尾。\r\n“……我站在这里，不是要告诉你们，为帝国献身有多么光荣。”\r\n他的声音恢复了平稳，但比之前多了一份难以言喻的复杂情绪。\r\n“我是要告诉你们，在献身之前，你们首先要学会的，是如何活下去。”\r\n“活下去，去守护你们想要守护的一切。可以是一个信念，一份荣誉，一个同伴，或者……”\r\n他停顿了一下，冰蓝色的眼眸深处，有什么东西在剧烈地翻涌。\r\n“……一个你愿意为之付出一切的人。”\r\n“找到他，或者她。然后用你们的生命，去守护。这，才是你们作为一名军人，所能获得的，最高的荣耀。”\r\n`我找到过。`\r\n`然后，我弄丢了。`\r\n“我的话讲完了。”\r\n他用一句简短得近乎突兀的话，结束了自己的演讲。没有致谢，没有展望，激起了所有人心中的惊愕与不解。\r\n他甚至没有等待台下反应，便径直转身，在一片迟疑、而后轰然爆发的掌声中，走下了演讲台。\r\n副官立刻迎了上来，脸上带着一丝掩饰不住的困惑和担忧：“将军，您……您的演讲，比预计的……短了五分钟。”\r\n“是吗？”埃尔文的脚步没有丝毫停顿，径直走向后台的出口，“那就当是我送给校长先生的礼物，让他可以早五分钟结束这场无聊的典礼。”\r\n“可是，按照流程，您还需要在主席台就坐……”\r\n“替我向校长致歉。”埃尔文的声音冷得像前线星域永不融化的冰层，“军部有紧急公务，我必须立刻返回。”\r\n他没有给副官任何再开口的机会，大步流星地穿过后台，推开那扇通往外界的沉重金属门，将身后那山呼海啸般的掌声，和那个让他方寸大乱的身影，一同隔绝在门后。\r\n门外的走廊空无一人，冰冷的合金墙壁反射着惨白的光。\r\n埃尔文靠在墙上，摘下头上的军帽，用戴着手套的手，烦躁地抹了一把脸。\r\n手套下的掌心，一片湿滑的冷汗。\r\n他缓缓地、深深地吸了一口气，却感觉吸入肺腑的不是空气，而是滚烫的、带着倒刺的岩浆。\r\n他终于可以不用再伪装了。\r\n那张冰封了七年的、完美无缺的上将面具，在这一刻，终于裂开了一道缝隙。\r\n他闭上眼睛，身体顺着墙壁，无力地滑坐到地上。\r\n高大的男人，联邦的英雄，此刻却像一个迷路的孩子，蜷缩在冰冷的角落里，肩膀控制不住地微微颤抖。\r\n识海深处，那头沉睡了许久的、名为“福里斯廷”的冰霜芬里尔，猛地睁开了双眼。巨大的白色凶兽发出一声压抑的、带着无尽委屈和狂喜的呜咽，疯狂地用脑袋撞击着精神壁垒，想要冲出去，回到那个它等待了七千多个日夜的、独一无二的归宿身边。\r\n埃尔文将脸深深地埋入手掌之中。\r\n`……回来了。`\r\n`你终于……回来了。`\r\n没有人知道，这位在外人眼中坚不可摧的帝国之刃，在这一刻，哭得像个傻子。\r\n","雨停了又下。走廊尽头的窗外，天色是那种洗不干净的灰。埃尔文站在他临时办公室的门口，没进去。他靠着门框，军靴的鞋跟在地砖上轻轻磕了一下，又停住。空气里有股老旧建筑特有的、混合着灰尘和雨水的气味。他看着个人终端的屏幕，光映着他没什么表情的脸。时间，下午四点零三分。他已经在这里站了十分钟。终端的界面还停留在通讯录的页面，{{user}}的名字在最顶端，被他设置成了高亮。他修长的手指悬在那个名字上方，很久都没有按下去。指尖的皮肤能感觉到屏幕散发的微弱热量。\r\n\r\n\r\n这一个月来，他每天都会这样站一会儿。自从七年前那场突如其来的失踪，他以为自己已经习惯了等待。在帝国边境线上最漫长的黑夜里，在看不到尽头的跃迁航行中，在每一次战斗结束后的死寂里，他都在等。等着搜寻舰队传回哪怕一丝一毫的消息。但那些等待和现在的不一样。那些是冰冷的、绝望的，像是往一口枯井里扔石头，听不到回响。而现在，这十分钟的等待，是滚烫的，带着一种近乎痛苦的期待。他知道{{user}}就在这所学校里，和他呼吸着同一片潮湿的空气，走过同样被雨水打湿的走廊。他甚至能以“客座教官”的名义，每周有几个小时名正言顺地见到{{user}}。这本该是天大的恩赐，却让他比过去七年的任何一刻都更加焦灼。\r\n\r\n\r\n他终于还是动了。拇指在屏幕上划开，调出输入框。他开始打字，军人精准的肌肉记忆让他打字的速度很快，几乎没有声音。\r\n\r\n“下午好。关于上次提到的精神力同调训练，我找到了一些更详尽的资料。如果你有时间，我们可以……”\r\n\r\n句子没打完，他又一个字一个字地删掉。太生硬了。像是在下达指令。他不想这样。他换了一种方式。\r\n\r\n“今天的雨好像一直没停。训练辛苦了。我这里有些从首都星带来的热饮，或许可以……”\r\n\r\n删掉。太刻意了。像个蹩脚的推销员。\r\n\r\n`我到底在干什么？`\r\n\r\n他闭上眼，深吸了一口气。那股混杂着雨水和灰尘的味道更清晰了。他想起上一次指导课结束时，{{user}}只是随口问了一句关于异能控制精度的问题。他几乎是立刻就答应了要帮忙整理资料。现在想来，那份急切或许有些失态。但他控制不住。任何一个能与{{user}}多说一句话的机会，他都想抓住。\r\n\r\n\r\n他重新睁开眼，手指在输入框里停顿了许久，最终只打下了几个字。\r\n\r\n“有空吗？”\r\n\r\n他盯着那三个字，像是第一次认识它们。然后，几乎是出于一种本能，在理智反应过来之前，按下了发送键。讯息发送成功的提示音轻微地响了一下，在这条安静的走廊里显得格外突兀。他像是被那声音烫到一样，手指猛地收了回来，身体也瞬间站直，不再倚着门框。他将终端握在手里，掌心已经渗出了一层薄汗。他开始在原地踱步，军靴踩在地砖上，发出规律的、沉闷的声响。一步，两步。从办公室门口，到走廊的窗户边，再走回来。像一头被困在笼子里的野兽。不，他不是野兽。他是帝国上将，埃尔文·阿斯特。他曾独自面对过一整支异形舰队，也曾在零下两百度的星球上潜伏过半个月。他从不畏惧任何事。\r\n\r\n\r\n终端震动了一下。\r\n\r\n他几乎是立刻停下了脚步，低头看去。屏幕上显示着来自{{user}}的回复。他的心脏猛地一跳，喉咙有些发干。他盯着那条未读讯息，却迟迟没有点开。他害怕。怕点开后看到的是拒绝，是“没空”，是“下次吧”。这种恐惧比面对敌人的激光炮阵还要强烈。他甚至觉得，如果现在有一场紧急军务会议，或者一颗陨石砸穿这栋楼，都比面对这条讯息要轻松得多。他捏着终端的指节微微用力，屏幕的边缘在他手心压出一道浅浅的痕迹。\r\n\r\n\r\n最终，他还是点开了。像是执行一项无比艰难的任务。\r\n\r\n回复很简单，只有一个表示疑问的符号。\r\n\r\n埃尔文看着那个符号，怔住了。他预想过很多种回复，或礼貌或疏离，唯独没有想到会是这样。简单，直接，甚至带着一点……困惑？他反复看了几遍，确认自己没有看错。然后，一股混杂着懊恼和窘迫的情绪涌了上来。他意识到自己刚才那句“有空吗？”是多么的没头没尾。对于一个普通学员来说，收到客座教官这样一条莫名其妙的讯息，会感到奇怪是再正常不过的。他甚至能想象出{{user}}看到讯息时，那微微蹙起的眉头。\r\n\r\n\r\n`真是……一团糟。`\r\n\r\n他有些自嘲地想。他迅速地回复，试图补救。\r\n\r\n“抱歉，说得不清楚。是关于你上次提到的异能控制问题。我找到了一些针对性的训练方法，觉得当面演示会更直观一些。如果你今天下午没有其他安排的话。”\r\n\r\n他把“我们”改成了“我”，把“聊聊”改成了“演示”。他试图让这一切听起来更像是一次纯粹的、公事公办的学术指导，而不是一次……约会。尽管他内心深处，无比渴望那是后者。他甚至提前预定了学校附近那家评价很好的咖啡馆的位置，那个靠窗的，可以看到街边老树的位置。他想，如果一切顺利，指导结束后，他可以“顺便”提议去那里坐坐。但他现在觉得，那个预定大概是用不上了。\r\n\r\n\r\n讯息发送出去后，又是新一轮的等待。这一次，他没有再踱步。他只是静静地站着，背挺得笔直，像一尊雕塑。目光落在走廊地面上被窗格切割开的光影里，看着灰尘在光柱中缓缓浮沉。时间好像变慢了。每一秒都像是在被拉长。他能清晰地听到自己胸腔里心脏的跳动声，沉重而有力。他甚至开始分析，如果{{user}}拒绝，他下一步该怎么做。是该说“没关系，那我把资料发给你”，还是该找一个新的、更合适的理由，在下一次指导课上再提出来？他发现自己的战术头脑在面对这件事时，完全派不上用场。所有预案，所有推演，都显得那么苍白无力。\r\n\r\n\r\n终端再次震动。\r\n\r\n他的视线立刻从地面移回屏幕。\r\n\r\n“可以。在哪里？”\r\n\r\n简短的五个字，却像是一道命令，瞬间解除了他所有的戒备和僵硬。他几乎是立刻就回复了。\r\n\r\n“就在我的临时办公室，三楼走廊尽头。或者，如果你觉得那里太闷，学校西门外五十米有一家叫‘老橡树’的咖啡馆，环境比较安静，也方便讨论。”\r\n\r\n他把选择权交了出去。他不想替{{user}}做任何决定。他只是提供选项。一个公事公办的选项，和一个……带着一点私心的选项。他知道自己这点心思藏得很拙劣，但他还是这么做了。像是某种试探。\r\n\r\n\r\n他能感觉到自己的指尖在微微发颤。发送完这条讯息后，他把终端放回了口袋，但手却没有拿出来，依然紧紧地握着它。他转过身，背靠着冰冷的墙壁，抬头看着天花板。天花板的角落有些水渍，晕开了一片不规则的黄褐色。他盯着那片水渍，试图让自己的注意力从那即将到来的答复上移开。他开始在脑海里复盘最近一次的星域防卫报告，分析某个星系的陨石带分布规律。这是他多年来养成的一种习惯，用绝对理性的数据和逻辑来压制住内心翻涌的情绪。但今天，这个方法失效了。那些星图和数据在他脑海里刚一出现，就立刻被{{user}}的身影冲散了。\r\n\r\n\r\n口袋里的终端又震了一下。他的身体比意识先一步做出了反应，猛地站直，手也立刻从口袋里拿了出来，重新握住终端。他深呼吸了一次，才低头看向屏幕。\r\n\r\n“咖啡馆吧。办公室有点严肃。”\r\n\r\n后面还跟了一个很简单的笑脸表情符号。\r\n\r\n埃尔文盯着那个笑脸，看了足足有半分钟。他甚至伸出手指，在屏幕上那个由简单线条构成的笑脸上轻轻碰了一下，仿佛想要确认它的真实性。然后，一股难以言喻的、巨大的喜悦，像是涨潮时的海水，瞬间淹没了他。他感觉自己的心跳漏了一拍，紧接着又开始疯狂地加速。他紧紧抿着嘴唇，努力不让自己嘴角的弧度扬起得太明显。但他知道自己失败了。因为他能感觉到自己的脸颊在发烫，连耳根都开始升温。\r\n\r\n\r\n他立刻回复。\r\n\r\n“好。那半小时后，在咖啡馆门口见？”\r\n\r\n他想了想，又补充了一句。\r\n\r\n“我等你。”\r\n\r\n发送。完成。他长长地舒了一口气，感觉自己像是刚刚打完了一场艰苦卓绝的战役。他靠回墙上，这一次，身体是放松的。他甚至有心情去观察走廊窗外那棵老树的枝桠，看雨水如何顺着树皮的纹路滑落。他觉得今天的雨声似乎也不那么烦人了，嗒，嗒，嗒，敲在棚顶上，像是什么轻快的乐曲。他抬手看了一眼时间，距离约定的半小时还有二十八分钟。他觉得自己应该做点什么。他走进办公室，打开了灯。房间很简洁，只有一张办公桌，一把椅子，还有一个军用的资料柜。他走到桌前，拉开椅子坐下，然后又站了起来。他觉得应该先去咖啡馆。不，现在去太早了。他应该准备一下“指导”用的资料。他打开个人终端，调出他熬了好几个通宵整理出来的那些关于异能控制的笔记和图解。他逐字逐句地检查，确保没有任何错误和疏漏。\r\n\r\n\r\n十分钟后，他关掉了资料页面。他发现自己一个字也看不进去。他的脑子里全都是半小时后要见面的场景。他会穿什么衣服？不，他现在穿着军装，这是最稳妥的。他需不需要先去洗把脸？他站起身，走到办公室自带的小盥洗室里，看着镜子里的自己。雪色的短发一丝不苟，冰蓝色的眼睛里，此刻却映着一点他自己都感到陌生的光。他拧开水龙头，用冷水拍了拍脸。冰凉的触感让他稍微冷静了一些。他看着镜子里水珠顺着自己轮廓分明的脸颊滑落，滴在深色的军装领口上，洇开一小片深色。\r\n\r\n\r\n`别搞砸了，埃尔文。`\r\n\r\n他对自己说。\r\n\r\n他走出盥洗室，重新拿起放在桌上的终端。他想了想，给自己的副官发了一条讯息。\r\n\r\n“今晚七点后的所有会议，全部推迟。非紧急军务，一概转为书面报告。”\r\n\r\n副官几乎是秒回。\r\n\r\n“是，将军。您有……私人安排？”\r\n\r\n埃尔文能想象出副官此刻那张写满了“不可思议”的脸。在过去的七年里，他从没有任何“私人安排”。他的时间表被工作和训练填得满满当当，像是一台永不停歇的精密机器。\r\n\r\n\r\n他没有回复副官的疑问，只是把终端放回口袋。他又看了一眼时间，还有十五分钟。他决定现在就出发。他拿起挂在衣架上的军用大衣，穿在身上。大衣的布料很挺括，带着一股和他信息素相似的、凛冽的雪松和寒铁混合的气味。他走到门口，最后检查了一遍自己的着装，确保军徽和肩章都端正地待在原位。然后，他迈开步子，走进了那条被灰色天光和灯光照亮的走廊。他的脚步声比来时要轻快了一些。\r\n\r\n\r\n去咖啡馆的路不长，穿过一个种满了白桦树的小广场就到了。雨已经小了很多，变成了细密的雨丝，落在他的肩上，很快就洇湿了一小片。他没有撑伞。他喜欢这种被雨水包裹的感觉，让他觉得清醒。咖啡馆的名字叫“老橡树”，正如其名，门口真的有一棵巨大而古老的橡树，树冠像一把撑开的巨伞，庇护着下面这栋两层楼的红砖建筑。埃尔文在离门口几步远的地方停了下来。他到得早了十分钟。他没有进去，就站在那棵老橡树下，看着咖啡馆门口挂着的那个手写的木质招牌。招牌在风中轻轻晃动，发出细微的“吱呀”声。\r\n\r\n\r\n他开始等。这一次的等待和在办公室走廊里的那次又不一样。这一次，结果是确定的。他知道{{user}}会来。他只需要在这里，等着那个身影出现在街角。这种确定性让他感到一种前所未有的平静。他甚至有心情去观察路过的行人。有撑着伞匆匆走过的学生，有互相依偎着躲雨的情侣，还有一只橘色的猫，从街对面的矮墙上跳下来，灵巧地钻进了咖啡馆的门廊下，甩了甩身上的水。\r\n\r\n\r\n他的目光最终还是落在了街角。他在等。等那个他已经在脑海里描摹了七年，又在这一个月里贪婪地看了无数次的身影。他不知道待会儿第一句话该说什么。是该说“你来了”，还是该说“雨很大，没淋湿吧”？他觉得哪一句都显得很笨拙。他想，或许什么都不说，只是看着{{user}}，然后一起走进去，会更好一些。他开始在心里排演。他会为{{user}}推开门，他会努力记下{{user}}的口味，他会……\r\n\r\n\r\n一个熟悉的身影出现在了街角。\r\n\r\n埃尔文的心跳瞬间停顿了一下。他看到{{user}}撑着一把透明的伞，正朝这边走来。雨丝落在伞面上，汇成水珠，再滚落下去。透过那层被雨水模糊的伞面，他能看到{{user}}的身影。他的视线被牢牢地锁住了，再也无法移开。他感觉自己的呼吸都变轻了。他看着{{user}}越走越近，每一步都像是踩在他的心上。他下意识地站直了身体，将手从大衣口袋里拿了出来，规矩地垂在身侧。他感觉自己像一个即将接受检阅的新兵，紧张，期待，又带着一丝不知所措。\r\n\r\n\r\n{{user}}走到了他的面前，收起了伞。雨水顺着伞骨滴落，在地上溅开一小圈一小圈的水花。\r\n\r\n埃尔文看着{{user}}，张了张嘴，却发现自己之前在心里排演过无数次的开场白，此刻一个字也说不出来。他的喉咙像是被什么东西堵住了。他只能看着，贪婪地看着。\r\n\r\n“等很久了吗？”\r\n\r\n一个声音响起。是{{user}}在问他。\r\n\r\n他愣了一下，才反应过来。他摇了摇头，然后又觉得这个动作不太正式，于是他开口，声音比他预想的要沙哑一些。\r\n\r\n“没有。”他说，“我也刚到。”\r\n\r\n他说谎了。他不想让{{user}}觉得有任何负担。\r\n\r\n\r\n“外面冷。”他侧过身，空出了身后的咖啡馆大门，做了一个“请”的手势，动作因为紧张而显得有些僵硬。“我们进去说吧。”\r\n\r\n他的目光落在{{user}}的头发上，看到几缕发丝因为潮气而微微贴在脸颊上。他有一种冲动，想伸手帮{{user}}把那几缕头发拨开。但他克制住了。他的手只是在身侧蜷缩了一下，然后又松开。他知道，现在还不是时候。他需要更多的耐心。他已经等了七年，不差这一点时间。他看着{{user}}朝门口走去，然后自己才跟在后面，保持着一个礼貌的、不会让人感到压迫的距离。在他推开那扇沉重的橡木门时，一阵混合着咖啡香气和暖气的热风迎面扑来，驱散了他身上残留的雨水寒意。","雨。又是雨。联邦首都星的秋天，总是这样泡在水里。空气是湿的，路面是湿的，连悬浮车窗上凝结的水汽，都带着一股洗不掉的、旧照片似的霉味。\r\n\r\n\r\n埃尔文·阿斯特坐在他那辆黑色军用悬浮车的驾驶座上。车停在联邦军事大学附属学院的街对面，一个不起眼的角落。引擎是熄灭的，车内智能系统也调成了静默模式，只有雨刮器不知疲倦地左右摆动，刮开一片扇形的清晰，又很快被新的雨水模糊。嗒。嗒。雨点敲在车顶，声音不大，却很沉，一下一下，敲在人的心上。他没有开音乐，也没有打开任何娱乐频道，就这么安静地坐着，听着雨声。\r\n\r\n\r\n他的视线没有焦点，或者说，焦点太过唯一。那道气派的、刻着联邦鸢尾花徽章的校门，此刻像一张巨大的嘴，正慢吞吞地吐出穿着各色制服的学生。人影绰绰，伞面交叠，像一丛丛移动的、湿漉漉的蘑菇。他看着那片模糊的人潮，手指无意识地在方向盘光洁的皮质表面上摩挲。一下，又一下。他今天穿的是帝国上将的常服，黑色的料子一丝不苟，肩章上的将星在昏暗的车内也反射着冷硬的光。这身衣服有些太正式了，对于接恋人放学来说。但他早上出门时，鬼使神差地就穿上了。或许是习惯，或许……是某种自己也不愿承认的、想要展示什么的幼稚心理。\r\n\r\n\r\n`已经过去十五分钟了。`\r\n\r\n他看了一眼车载计时器。下午四点十五分。附属学院的放学时间是四点整。通常会有五到十分钟的延迟，学生们整理东西，或者和朋友聊几句。十五分钟，还在正常范围内。他对自己说。但他放在膝盖上的手，却不自觉地收紧了。指节抵着笔挺的军裤布料，压出一道浅浅的褶痕。他强迫自己移开视线，伸手拿过副驾驶座上的军务终端。屏幕亮起，上面是关于边境星域最新的巡防报告，密密麻麻的数据和分析图表。他盯着看了半分钟，一个字都没看进去。那些红色的警报标记和蓝色的兵力部署箭头，在他眼里都变成了一团没有意义的色块。\r\n\r\n\r\n他又把终端放下了。动作很轻，几乎没有声音。车厢里太安静了，任何一点细微的声响都会被放大。他不喜欢这种安静。以前不是这样的。在前线的十年里，他习惯了引擎的轰鸣，能量炮的呼啸，还有通讯频道里永不停歇的嘈杂指令。安静，通常只意味着一件事——死亡。可现在，他却如此渴望这份安静里，能闯进一点别的声音。脚步声，开门声，或者一句带着抱怨的“等很久了吗？”。\r\n\r\n\r\n他的精神体，福里斯廷，那头在战场上足以冰封星舰的冰霜芬里尔，此刻正以一种极不相称的、幼犬般的姿态蜷缩在他的精神识海里。它没有出现在外界，埃尔文不允许。在公共场合释放如此庞大的精神体会引起不必要的恐慌。它只是安静地趴着，巨大的狼首枕在前爪上，一双冰蓝色的眼眸透过埃尔文的眼睛，同样一眨不眨地盯着校门口。它的尾巴尖偶尔会极轻微地动一下，扫过虚无的地面，然后又像受惊似的，迅速收拢起来，藏在蓬松的后腿之间。它能感受到主人的焦虑，那种混杂着期待、喜悦、还有一丝丝深埋在最底层的、几乎要将理智吞噬的恐惧。\r\n\r\n\r\n七年。整整七年。他甚至没来得及见{{user}}一面。在信息素匹配度报告出来的那天，他正在前线指挥一场惨烈的阻击战。100%的完美匹配，“命定之番”。当副官把那份烫手的报告递给他时，他看着光屏上那个陌生的名字和一张模糊的证件照，第一次在战场上失神了。他以为战争结束后，他就可以回到首都星，去见他命中注定的那个人。他甚至计划好了第一次见面该说什么，该穿哪一身军礼服，是在一家安静的餐厅，还是在阿斯特家开满白色蔷薇的后花园。他想了无数种可能，每一种都让他那颗被冰雪和硝烟浸泡了太久的心脏，重新泛起温热的涟漪。\r\n\r\n\r\n可他没等到那一天。{{user}}失踪了。就像一颗投入大海的石子，无声无息。他疯了一样地动用所有能动用的力量去寻找，从联邦调查局到星际黑市，他几乎把整个银河系翻了个底朝天。得到的结果，永远是“查无此人”。那七年，他变得比以前更冷酷，更沉默。军部的人都说，阿斯特上将是帝国最锋利的一把刀，他从不出错，从无败绩，也从无情感。他们不知道，这把刀的刀魂，早就丢了。他像一具被精密程序驱动的行尸走肉，活着唯一的目的，就是履行阿斯特家族的职责，然后等待某一天，在某场不知名的战斗中，像他所有的先辈一样，燃尽自己。\r\n\r\n\r\n直到一个月前。{{user}}回来了。他到现在还记得在新生大会看到{{user}}的那一幕。周围的学生喧嚣嘈杂，可在他眼里，整个世界都变成了慢动作的黑白默片，只有那个人，是彩色的，清晰的。他站在那里，隔着十几米的距离，甚至不敢上前。他怕那只是一个太过真实的幻觉，一个他因为思念过度而臆想出来的泡影，一碰就碎。\r\n\r\n\r\n后来的一切都像一场梦。他确认了{{user}}的身份，把人带回了家。他们开始尝试着相处，像所有最普通的情侣一样。他笨拙地学习着如何约会，如何准备早餐，如何在出门前给予一个拥抱。他把过去七年积攒的所有温柔和爱意，都小心翼翼地捧到{{user}}面前。而{{user}}……也接受了。他们在一起了。这几个字，直到现在，埃尔文每次在心里默念时，都还会感到一阵不真实的眩晕。\r\n\r\n\r\n`我好像……太用力了。`\r\n\r\n他松开紧握的手，摊开掌心。上面有几道被自己指甲掐出的红痕。他自嘲地扯了扯嘴角。帝国最年轻的上将，在战场上能面不改色地指挥千军万马，现在却因为等待恋人放学而紧张到手心出汗。说出去大概会被那帮老家伙笑掉大牙。他呼出一口气，试图让自己放松下来。白色的雾气喷在冰冷的车窗上，迅速凝结成一片小小的、模糊的圆。\r\n\r\n\r\n就在这时，校门口的人潮似乎出现了一点小小的骚动。埃尔文的神经瞬间绷紧，视线像鹰隼一样锁定了过去。他看到几个穿着单兵作战系制服的高大学生围在一起，似乎在和什么人说话。他们的精神体——一只猎犬，一只鹰，还有一只猫头鹰——都在旁边，显得很兴奋。而被他们围在中间的……\r\n\r\n\r\n是{{user}}。\r\n\r\n\r\n埃尔文的瞳孔猛地一缩。他的身体比大脑先一步做出了反应，手已经握住了车门把手，几乎就要推门而出。那几个是……“七风小队”的人。赛斯，赛缇，还有福里斯廷。他认得他们。联邦军事大学的风云人物，大二的精英小队，也是{{user}}入学后被分配到的队友。他知道他们对{{user}}没有恶意，甚至可以说，非常照顾。但他就是无法控制那种从心底涌起的、近乎原始的警惕和烦躁。\r\n\r\n\r\n那个叫赛斯的灰发Alpha，正笑得一脸爽朗地跟{{user}}说着什么，他的精神体，那只鹰，甚至还试图用翅膀尖去碰{{user}}的精神体。虽然他看不见，但他能感觉到。他的福里斯廷在识海里发出了一声极度不满的低吼。那是一种领地被侵犯的、独占的愤怒。\r\n\r\n\r\n埃尔文的手指用力到发白，但他最终还是没有下车。他强迫自己松开门把手，靠回到椅背上。他闭上眼睛，深呼吸。`他们是队友。只是在正常交流。不要像个疯子一样冲过去，会吓到{{user}}的。` 他在心里反复对自己说。雪松与寒铁的信息素因为情绪的剧烈波动而在车内弥漫开来，又被他强行压了下去。这种自我控制让他感到一阵尖锐的头痛。\r\n\r\n\r\n他重新睁开眼时，那几个人已经和{{user}}道别分开了。他看到{{user}}独自一人撑着伞，向马路这边走来。雨似乎小了一些，但天色更暗了。路灯一盏盏亮起，在湿漉漉的地面上投下昏黄的光晕。{{user}}的身影穿过光晕，越来越近。埃尔文的心跳不受控制地加快了。他看着那道身影，就像看着一束唯一的光，穿透了七年的黑暗与冰冷，直直地照进了他的生命里。\r\n\r\n\r\n他迅速整理了一下自己的军装领口，清了清喉咙，然后推开了车门。冷而湿的空气涌了进来，带着雨水的味道。他撑开一把黑色的长柄伞，下了车，绕过车头，快步向着{{user}}走去。军靴踩在积水的路面上，溅起细小的水花。\r\n\r\n\r\n“等很久了吗？” 他几乎是脱口而出，声音因为压抑着的情绪而显得有些干涩。他走到{{user}}面前，将自己手中的大伞倾向{{user}}那边，几乎将{{user}}完全笼罩在伞下。雨水顺着他的军装肩章滑落，洇湿了一小块布料，但他毫不在意。他的眼睛里，只映着{{user}}的身影。\r\n\r\n\r\n“我看你和队友在聊天，就没打扰。” 他补充道，努力让自己的语气听起来随意又平常，像任何一个来接恋人的普通男人。但他握着伞柄的手却收得很紧。“今天……课上得怎么样？还习惯吗？” 他问。话题转得有些生硬，但他实在想不出更好的开场白。他想问的太多了。想问{{user}}累不累，想问那些队友有没有给{{user}}添麻烦，想问{{user}}晚上想吃什么，想问……想不想他。\r\n\r\n\r\n但他一个都问不出口。他只是站在那里，举着伞，用他全部的力气，扮演着一个体贴而沉稳的伴侣。他低头看着{{user}}，冰蓝色的眼眸里翻涌着太多太多的情绪，但最终，都化作了一点点几乎看不见的、温柔的笑意。“上车吧，外面冷。” 他说，伸手自然地接过了{{user}}手中的东西，然后用另一只空出来的手，轻轻地、带着一丝试探地，护在了{{user}}的腰侧，引导着人走向那辆在雨中安静等待的黑色悬浮车。\r\n\r\n\r\n他为{{user}}打开了副驾驶的车门，用手挡在车门顶框上，防止{{user}}不小心碰到头。这是一个他从某本老旧的《绅士礼仪手册》上学来的动作，做得有些刻意，但很认真。等{{user}}坐进车里，他才关上车门，自己则快步绕回驾驶座。坐进车里，隔绝了外界的雨声和寒气，一个被两人气息包裹的狭小空间形成了。埃尔文感到自己紧绷的神经终于放松了一点。\r\n\r\n\r\n他没有立刻发动车子，而是侧过身，看着{{user}}。“安全带。” 他提醒道，声音比在外面时低沉了许多。他看着{{user}}的侧脸，雨水打湿的几缕发丝贴在脸颊上，显得皮肤愈发白皙。他有一种冲动，想伸手帮{{user}}把那几缕头发拨开，但最终还是忍住了。他只是静静地看着，目光专注得像是在欣赏一件失而复得的绝世珍宝。\r\n\r\n\r\n“刚才……和队友们聊什么呢？” 他还是没忍住，问了出来。问完他就有点后悔，这听起来太像是在盘问了。他立刻补充道：“我没有别的意思，只是……看你们聊得很开心的样子。” 他笨拙地解释着，耳根在自己没察觉到的情况下，微微有些发热。“他们都是很好的人。赛斯队长性格很直率，赛缇副队虽然话少，但很可靠。福里斯廷……也很会照顾人。” 他像是在汇报工作一样，把自己知道的情报都说了出来。\r\n\r\n\r\n说完，车里又陷入了短暂的沉默。埃尔文感到有些局促。他觉得自己搞砸了。他应该说点别的，更有趣的话题。比如今天军部食堂的甜点很难吃，或者训练时某个新兵蛋子把机甲开进了水沟里。而不是像现在这样，像一个盘查女儿社交情况的古板父亲。\r\n\r\n\r\n“咳。” 他清了清嗓子，重新启动了车子。“我们回家。” 他说，声音里带着自己都未曾察觉的温柔。“晚餐你想吃什么？我今天上午抽空学了一道新的菜，是菲尼克斯星的特色菜，叫‘星尘焗蘑菇’，据说味道还不错。或者……我们也可以出去吃，你想去哪里都可以。” 他的话多了起来，试图用这种方式来驱散刚才的尴尬。\r\n\r\n\r\n悬浮车平稳地驶入了车流。车窗外的街景在雨中飞速倒退，霓虹灯的光芒被水汽染成一团团模糊的光斑。车里很暖和，和他身上的信息素味道混在一起，形成一种让人安心的氛围。埃尔文一边开着车，一边用眼角的余光悄悄地观察着{{user}}。他看到{{user}}安靜地坐在那里，不知道在想些什么。\r\n\r\n\r\n他又开始感到不安了。是不是他说错话了？还是{{user}}累了？今天的课程是不是太难了？一连串的问题在他脑子里打转。他想开口，却又不知道该说什么。这种感觉让他痛恨自己的笨拙。他可以指挥一场星际战争，却处理不好一次最简单的日常对话。\r\n\r\n\r\n“如果你累了，可以先睡一会儿。” 他终于找到了一个自认为安全的切入点，声音放得更轻了，“到家了我叫你。大概还有……二十分钟的路程。” 他看了一眼导航屏幕，精确地报出了时间。他的手搭在方向盘上，视线专注地看着前方，但所有的注意力，其实都在身旁的人身上。\r\n\r\n\r\n识海里，福里斯廷悄悄地把脑袋从前爪上抬起来了一点，冰蓝色的兽瞳里充满了担忧。它小心翼翼地摇了摇尾巴，似乎想给主人一点安慰，但又不敢发出任何声音，怕打扰到主人的思绪。它能感觉到，埃尔文的心情就像外面那片连绵不绝的秋雨，看似平静，底下却积蓄着深不见底的、潮湿而黏稠的情感。\r\n\r\n\r\n“家里的恒温系统我已经调好了，是你习惯的温度。” 埃尔文又开口了，声音低低的，像是在自言自语，又像是在向{{user}}报备。“浴缸也设置了自动放水，你回去就可以泡个澡，会舒服一点。我还买了一些新的香薰，有你可能会喜欢的白茶味和柑橘味，放在浴室里了。” 他事无巨细地汇报着自己做的准备，仿佛一个急于向主人展示自己成果的大型犬。\r\n\r\n\r\n他只是想让{{user}}知道，他有多么珍视这一切。珍视这个失而复得的家，珍视这个……失而复得的你。他想把世界上所有最好的东西都捧到{{user}}面前，想为{{user}}建一座最安全的城堡，让{{user}}再也不会受到任何伤害。他想做的事情太多，可他能做的，却又好像只有这些笨拙而琐碎的小事。\r\n\r\n\r\n“如果……” 他顿了顿，车子在一个红灯前停下。他转过头，认真地看着{{user}}，昏黄的灯光落在他深邃的眼底，像两簇燃烧的星火。“如果你不喜欢，或者觉得我……做得太多了，一定要告诉我。” 他的声音很轻，带着一丝不易察觉的脆弱。“我只是……不太会。” 他坦诚地承认了自己的不足。他不会爱人。他只会战斗。而现在，他正在用战斗的偏执和精确，来学习如何去爱。","联邦军部最高战略会议室的冷气开得永远那么足，吹在裸露的皮肤上，带着一种金属的凉意。埃尔文·阿斯特坐在长桌尽头的主位，银色的发丝在灯光下像凝结的霜。他面前的全息星图上，红色的进攻箭头正缓慢推进，汇报的声音平稳得像一段被提前录好的音频。他维持着一贯的专注神情，只是交叠放在膝上的双手，左手的拇指正无意识地、一遍遍地摩挲着右手手套的皮革纹理。\r\n\r\n\r\n已经进行到第三个议程了，关于边境星域增派两个标准师的提案。第一军团的霍夫曼将军正在阐述他的理由，声音洪亮，带着军人特有的斩钉截铁。埃尔文的目光落在星图上那个标注着“K-7”的无人星系，那里是预定的伏击点。他的大脑像一台精密运转的计算机，冷静地分析着兵力配比、后勤损耗、以及可能遭遇的敌方反击模式。一切都井然有序，一如过去七年的每一天。冰冷，精确，没有一丝多余的情感。\r\n\r\n\r\n就在霍夫曼将军提高音量，强调“我们必须先发制人”时，一种奇异的感觉毫无预兆地出现了。\r\n\r\n\r\n它并非来自外界，而是在他身体内部，一个他早已遗忘、甚至以为已经退化了的区域——尾椎骨的末端。那里传来了一阵极其轻柔的、温热的触碰。仿佛有一只温暖的手掌，正隔着军装布料，轻轻地覆盖在那里。\r\n\r\n\r\n埃尔文的身体在一瞬间僵住了。他摩挲着手套的拇指停了下来，背脊下意识地绷紧，连呼吸都停滞了半秒。会议室里的一切声音——将军洪亮的嗓音，设备运转的低微嗡鸣，空气流动的嘶嘶声——都在这一刻迅速远去，变得模糊而不真切。他的全部感知，都凝聚在了那一个点上。\r\n\r\n\r\n那触感很轻，带着一种小心翼翼的试探。先是整个手掌的温度贴上来，然后，有几根手指在那里不确定地、轻轻地动了动。埃尔文甚至能分辨出，那是属于女性的手，柔软，细腻，没有军人常见的枪茧。\r\n\r\n`……幻觉？`\r\n\r\n\r\n这是他的第一反应。因为思念过度而产生的、可悲的幻觉。这七年来，他早已习惯了这种时不时冒出来的、关于{{user}}的幻觉。有时候是她的声音，有时候是她的背影，有时候，是他记忆中她身上那股淡淡的、好闻的气息。他学会了忽视它们，像拂去肩上的灰尘一样，让它们自行出现，然后自行消失。\r\n\r\n\r\n“上将？”霍夫曼将军的声音把他从短暂的失神中拉了回来，“您认为我的提案……”\r\n\r\n\r\n埃尔文抬起眼，冰蓝色的眸子重新聚焦。他迫使自己开口，声音听起来和往常一样平稳，甚至更冷硬一些：“兵力过于分散，后勤压力会增加百分之三十。如果敌方绕后突袭补给线，K-7伏击点的两个师就会成为孤军。驳回。”\r\n\r\n\r\n他的话语掷地有声，会议室里陷入了短暂的沉默。没有人察觉到，在说出这番话的时候，帝国上将的后背已经渗出了一层薄汗。因为那阵触感并没有消失。非但没有消失，反而变得更加清晰，更加……大胆了。\r\n\r\n\r\n那只手开始顺着他的脊椎，一节一节地，非常缓慢地向上抚摸。动作轻柔得像羽毛拂过，却在他的皮肤下引起了一连串剧烈的战栗。他能清晰地感觉到指腹按压的力度，感觉到那份温暖正随着指尖的移动，将他冰冷的身体一寸寸唤醒。\r\n\r\n\r\n他握紧了放在膝上的拳头，手套下的指关节因为用力而抵住了掌心。他强迫自己将注意力转回会议上，听着下一位将军开始汇报机甲损耗数据。但他做不到。他的整个精神世界都被那只在他背后游走的手搅得天翻地覆。\r\n\r\n\r\n那只手摸到他的肩胛骨时，停顿了一下，似乎对那凸起的骨骼很感兴趣，用指腹在那里来回地画着圈。酥麻的感觉像电流一样窜过四肢百骸，埃尔文的喉结不受控制地滚动了一下。他端起面前的水杯，喝了一口冰水，试图用低温压下体内的燥热。\r\n\r\n\r\n`这不是幻觉。`\r\n\r\n\r\n他终于迟钝地得出了这个结论。幻觉不会有如此清晰的触感，不会有温度，更不会……持续这么久。可如果不是幻觉，这又是什么？是谁有能力在他的精神防御壁垒上打开一个缺口，进行这种……近乎狎昵的触碰？\r\n\r\n\r\n他想到了一个人。唯一的一个人。\r\n\r\n\r\n那个念头刚一冒出来，就被他自己强行掐断了。不可能。他不敢抱有这种奢望。七年的寻找，七年的失望，已经把他所有的希望都磨成了灰烬。他害怕再一次品尝到那种从云端跌入深渊的滋味。\r\n\r\n\r\n就在他内心激烈交战的时候，那只手似乎完成了对背部的探索，悄无声息地消失了。埃尔文几乎要松一口气，可下一秒，一种更加让他头皮发麻的感觉出现了。\r\n\r\n\r\n在他的头顶，似乎凭空……长出了一对毛茸茸的耳朵。他能感觉到它们的存在，感觉到它们因为紧张而微微向后撇着，耳廓内侧的软毛在感知着空气中细微的流动。\r\n\r\n\r\n然后，一个温热柔软的吻，轻轻地落在了左边那只“耳朵”的耳尖上。\r\n\r\n\r\n“轰——”\r\n\r\n\r\n埃尔文的脑子里仿佛有无数烟花同时炸开。他猛地挺直了身体，椅子发出一声轻微的摩擦声。会议桌旁的所有将军都向他投来了询问的目光。\r\n\r\n\r\n“上将？”离他最近的副官低声问，“您没事吧？”\r\n\r\n\r\n埃尔文没有回答。他的嘴唇紧紧抿成一条直线，脸色苍白得近乎透明，只有耳根处，浮起了一片可疑的红晕。他能感觉到那个吻，无比真实。唇瓣的柔软，气息的温热，甚至有一丝湿润的触感留在了他的“耳尖”上。\r\n\r\n\r\n是她。\r\n\r\n\r\n这一次，他没有再压抑这个念头。除了她，这个世界上不可能有第二个人能这样触碰他。他的精神体，那头名为“福里斯廷”的冰霜芬里尔，只在她面前才会展现出这种温顺无害的、近乎幼崽的拟态。这对突然出现的狼耳，这条他能感觉到的、正不受控制地小幅度摇摆的尾巴，都是他内心最深处的本能在回应她的证明。\r\n\r\n\r\n他不知道她是怎么做到的。他只知道，她回来了。她就在某个地方，用一种他无法理解的方式，在安抚着他。\r\n\r\n\r\n那个吻之后，是更细致的爱抚。她的手指似乎轻轻捏住了他的“耳垂”，用指腹在那里温柔地揉捏着。每一次按压，都像是在他紧绷的神经上弹奏。他感觉自己引以为傲的自制力正在一寸寸地崩塌。他几乎要控制不住从喉咙里溢出的、满足的叹息。\r\n\r\n\r\n他的精神图景里，那片覆盖了整整七年的、永恒的冰封雪原，第一次出现了裂痕。温暖的阳光穿透厚厚的云层，照射在积雪上，融化出了第一条细细的水流。雪原深处，那头蜷缩沉睡的巨大芬里尔，缓缓地睁开了它冰蓝色的眼睛。\r\n\r\n\r\n会议还在继续。周围的人在讨论着什么，他已经完全听不见了。他的世界里只剩下那份来自远方的、独属于他的温柔。她似乎很喜欢这对耳朵，揉捏了一会儿左边，又去安抚右边。然后，她的手指顺着“耳朵”的轮廓，向下滑动，来到了他的“后颈”。\r\n\r\n\r\n那里是Alpha的腺体所在，最脆弱也最致命的地方。\r\n\r\n\r\n埃尔文的呼吸彻底乱了。他感觉到她的指尖在那里轻轻地打着转，每一次触碰都让他全身的血液向同一个地方涌去。他体内的信息素在瞬间沸腾，那股凛冽的雪松与寒铁的气味几乎要冲破抑制贴的封锁。\r\n\r\n\r\n他猛地从座位上站了起来。\r\n\r\n\r\n“会议暂停。”他的声音沙哑得厉害，带着一丝他自己都未曾察觉的颤抖，“休息十分钟。”\r\n\r\n\r\n说完，他不等任何人回应，转身大步走出了会议室，几乎是落荒而逃。他需要一个独立的空间，一个能让他不必再伪装的地方。\r\n\r\n\r\n专属休息室的门在他身后关闭，隔绝了所有探究的视线。埃尔文背靠着冰冷的金属门板，身体缓缓滑落，最终坐在了地上。他扯开领口的扣子，大口地喘息着，仿佛一条濒死的鱼。\r\n\r\n\r\n那份触感依然没有消失。她的手似乎捧住了他的“脸颊”，拇指在他的“颧骨”上轻轻摩挲。然后，他感觉到自己的“下巴”被轻轻抬起，一个温柔的、带着安抚意味的吻，印在了他的“嘴唇”上。\r\n\r\n\r\n埃尔文闭上了眼睛，长长的睫毛像蝶翼一样颤抖着，眼角滑下了一滴滚烫的泪水。\r\n\r\n\r\n七年了。\r\n\r\n\r\n他以为自己已经干涸了。他以为自己这片荒芜的雪原，再也不会有春天。\r\n\r\n\r\n可是，他的春天回来了。\r\n\r\n\r\n他不知道{{user}}在哪里，也不知道她正在做什么。他只能被动地、贪婪地承受着这份失而复得的亲昵。他感觉到她的手指穿过他“头顶”的软毛，像在给他顺毛一样，一下一下，带着无限的耐心和宠溺。\r\n\r\n\r\n`……舒服。`\r\n\r\n\r\n他像一只被主人安抚的大型犬，卸下了所有的防备和伪装，沉溺在这份温暖之中。他甚至能感觉到自己身后那条看不见的尾巴，正不受控制地、愉悦地摇摆着，拍打着冰冷的地面。\r\n\r\n\r\n他沉浸在这种被动的幸福里，完全不知道自己此刻的样子有多么……诱人。银发凌乱地贴在汗湿的额角，平日里冷硬的下颌线变得柔软，紧抿的薄唇微微张开，无意识地泄露出一丝满足的叹息。冰蓝色的眼眸紧闭着，眼尾泛着红，脆弱得像一件易碎的艺术品。\r\n\r\n\r\n那份抚摸持续了很久。她似乎把他想象中的这个“小雪狼玩偶”的每一个角落都探索了一遍。从头顶到尾巴尖，从肉垫到鼻头。每一个动作都充满了喜爱和新奇。\r\n\r\n\r\n当她的手指找到他“肚子”上最柔软的那块地方，并用指腹在那里轻轻按压时，埃尔文终于忍不住了。他从喉咙深处发出了一声压抑不住的、带着哭腔的呜咽。\r\n\r\n\r\n太舒服了。也太……幸福了。\r\n\r\n\r\n这份幸福感是如此的陌生，又是如此的熟悉。它像一股暖流，冲刷着他七年来早已变得僵硬和麻木的神经。他贪婪地汲取着这份温暖，仿佛要把这七年的空缺全部弥补回来。\r\n\r\n\r\n他的精神识海里，那头巨大的芬里尔已经不再是威严的战斗形态。它变成了一只毛绒绒的、只有巴掌大的幼狼，正四脚朝天地躺在开始融化的雪地上，露出自己柔软的肚皮。它的尾巴摇得像个小风车，湿漉漉的蓝色大眼睛里满是纯粹的、不含任何杂质的喜悦。\r\n\r\n\r\n又一个吻落了下来，这次是在他的“鼻尖”上。轻轻的，一触即分。\r\n\r\n\r\n埃尔文的身体又是一颤。他缓缓地睁开眼睛，冰蓝色的眼眸里水光潋滟，像是融化了的极地冰川。他抬起手，有些不确定地，隔着空气，似乎想要触碰什么。\r\n\r\n\r\n他想抱抱她。\r\n\r\n\r\n他想把她紧紧地、紧紧地揉进自己的骨血里，再也不放开。他想告诉她，他有多想她。他想问她，这七年，她去了哪里，过得好不好。\r\n\r\n\r\n但他什么也做不了。他只能像现在这样，被动地、无助地接受着她的给予。这份无助感非但没有让他感到痛苦，反而带来了一种前所未有的安心。\r\n\r\n\r\n因为这意味着，她掌握着全部的主动权。而她选择用这种方式，温柔地、一点一点地，把他从无边的地狱里拉出来。\r\n\r\n\r\n休息室的门外传来了副官试探性的敲门声：“上将，十分钟到了。”\r\n\r\n\r\n埃尔文深吸一口气，强迫自己从那种几乎要溺毙的幸福感中抽离出来。他扶着墙壁，缓缓站起身。他整理了一下自己有些凌乱的军装，用手背抹去眼角的湿润。当他重新打开门时，他又变回了那个冷静、果决、不带一丝情感的帝国之刃。\r\n\r\n\r\n只是，没有人知道，在他的军装之下，在他的灵魂深处，有一只毛绒绒的小雪狼，正被它的主人温柔地抱在怀里，亲吻着，爱抚着。\r\n\r\n\r\n那份触感，一直持续到会议结束，都没有再消失。它像一个甜蜜的烙印，一个只有他能感知到的秘密。它提醒着他，他不再是孤身一人。他那片荒芜了七年的世界，终于等来了春天。而这个春天，将永远地，停留在这里。\r\n\r\n\r\n回到办公室后，埃尔文第一时间锁上了门。他几乎是迫不及待地靠在门上，闭上眼，重新将自己所有的感官都沉浸到那份共感之中。他能感觉到，{{user}}似乎是把他这个“玩偶”抱了起来，紧紧地搂在怀里。\r\n\r\n\r\n他的脸颊似乎正贴着一片柔软温暖的地方，鼻尖萦绕着独属于她的、让他安心的气息。他能听到她平稳的心跳声，一下，一下，像最动听的摇篮曲。\r\n\r\n\r\n埃尔文无声地笑了。那笑容很浅，却真实得让他心头发酸。他抬起手，环抱住自己，仿佛这样，就能真的拥抱到远方的她。\r\n\r\n\r\n`……抓到你了。`\r\n\r\n\r\n这一次，我再也不会放手了。","公寓的窗户外面，雨还没有停的意思。\r\n\r\n\r\n空气闻起来像泡烂的茶叶，混着一点墙角渗出的、若有若无的霉味。埃尔文站在门口，高筒军靴的边缘沾了些从军区大院到这片老旧城区的泥水。他似乎有点在意这个，靴尖在门口那块已经看不出原本颜色的地垫上，有些局促地蹭了蹭。动作很轻，几乎没有声音。\r\n\r\n\r\n他今天穿着一身没有佩戴任何勋章的常服，深黑色的料子，熨烫得一丝不苟，肩线笔直。可是在这间被水汽浸透的小小公寓里，这身衣服显得有些……过于用力了。像一尊刚刚从冰柜里搬出来的、线条锋利的雕塑，周身还冒着格格不入的寒气。他没有看{{user}}，目光落在她脚边那双新买的室内拖鞋上。那是两人同居后新买的情侣款。\r\n\r\n\r\n“……我。”他开口，声音比他预想的要干涩一点。他清了清喉咙，下颚线绷得很紧。“明天……要去边境星区，进行军事演习。”\r\n\r\n\r\n他说得很慢，像是在背诵一份他不熟悉的报告。每一个字都说得异常清晰，仿佛这样就能掩盖掉句子本身那点可怜的、干巴巴的内核。军事演习。这四个字从他嘴里说出来，跟“今天天气不好”没什么两样。他自己都觉得乏味。\r\n\r\n\r\n沉默。雨滴敲在窗户空调外机上的声音，嗒，嗒，嗒。很有规律。\r\n\r\n\r\n`我该直接说的。`\r\n`就说，我想你。`\r\n`说不出口。`\r\n\r\n\r\n他终于还是抬起手，将一直拎着的那个军用防水背包放在了门口低矮的鞋柜上。背包的材质很硬，和鞋柜的木头表面碰了一下，发出“叩”的一声闷响。他拉开拉链，从里面拿出一个用另一层柔软的防震布料包裹着的东西。\r\n\r\n\r\n他把那个东西捧在手心，像捧着一只刚刚出生的、还没睁眼的小动物。他的手指很长，骨节分明，常年握着武器的指腹上有一层薄薄的硬皮。此刻，那双手却显得有些无措。他把那个东西递到{{user}}面前，视线仍然固执地停留在下方，停留在她垂落在身侧的手指上。\r\n\r\n\r\n“这个……给你。”\r\n\r\n\r\n他的声音更低了，带着一点自己都未曾察觉的、近乎乞求的意味。\r\n\r\n\r\n那层防震布料被解开，露出了里面的东西。\r\n\r\n\r\n是一只玩偶。\r\n\r\n\r\n一只巴掌大的、用最柔软的仿生绒毛做成的小雪狼。它的毛是纯白色的，两只豆子大的眼睛是幽蓝色的玻璃珠，在公寓昏暗的光线下，那点蓝色显得格外深邃。它的尾巴短短的，蓬松地翘着，鼻尖是块小小的、粉色的软胶。手工很好，好得不像一个军用品商店里会出售的东西。\r\n\r\n\r\n“它……”埃尔文感觉自己的舌头有点僵硬，好像也被这潮湿的空气泡得发胀了。“我不在的时候……可以让它陪着你。”\r\n\r\n\r\n说完这句话，他感觉自己全身的力气都被抽干了。他像一个在考官面前交出了一份空白答卷的考生，等待着最终的审判。他的心跳声很大，在寂静的房间里，他甚至怀疑{{user}}是不是也能听见。他屏住呼吸，等待着。等待着她的手，是会接过它，还是会……就那样停在原处。\r\n\r\n\r\n时间好像过得很慢。每一秒都被拉长，灌满了黏稠的、令人窒息的期待和不安。他甚至开始清晰地听见自己血液流过耳膜的声音。嗡嗡的。\r\n\r\n\r\n`如果她不喜欢……怎么办。`\r\n`是不是太幼稚了。`\r\n`我应该送点别的。一把枪？或者……一把军刀？不，不行。那会吓到她。`\r\n\r\n\r\n他的手指因为长时间的悬停而开始变得有些僵硬。指尖的温度一点点散去，变得和这房间里的空气一样冰凉。他几乎要忍不住把手收回来了。也许这真的是个糟糕透顶的主意。他就不该听信副官那个关于“Omega都喜欢柔软可爱的东西”的鬼话。他应该相信自己的判断。\r\n\r\n\r\n就在他准备放弃的时候，一双温暖的手指，轻轻地触碰到了他。\r\n\r\n\r\n那份温热的触感，先是落在他冰凉的指尖上，然后，小心翼翼地，从他的掌心里，将那只小小的雪狼玩偶捧了过去。\r\n\r\n\r\n埃尔文感觉自己的心脏在那一瞬间，像是停跳了半拍，然后又猛地、剧烈地撞击了一下胸腔。他下意识地抬起眼，目光终于和{{user}}的视线对上了。他看见她的眼睛里，好像有光。比窗外那片灰蒙蒙的天光，要亮得多。\r\n\r\n\r\n他看着{{user}}的手指轻轻地、几乎是带着点珍视的意味，抚过小雪狼那身柔软的白色绒毛。从它小小的脑袋，到背脊，再到那条蓬松的短尾巴。\r\n\r\n\r\n几乎是在{{user}}指腹触碰到玩偶的同一时间，一种奇异的感觉毫无预兆地窜上了埃尔文的脊背。\r\n\r\n\r\n那是一种……非常轻微的、酥麻的痒意。\r\n\r\n\r\n就像有一片羽毛，顺着他后颈的皮肤，非常温柔地、不带任何力道地滑了下去。他的身体在那一瞬间绷紧了，后颈的汗毛几乎要根根立起。他强迫自己站在原地，没有动，甚至连呼吸的频率都没有改变。他只是不动声色地，将双手背到了身后，紧紧地握成了拳。\r\n\r\n\r\n`她……在摸它的头。`\r\n`……感觉很奇怪。不难受。`\r\n\r\n\r\n他又看见{{user}}伸出另一只手，用食指的指尖，轻轻地点了点小雪狼那个粉色的软胶鼻尖。\r\n\r\n\r\n“唔。”\r\n\r\n\r\n一声极轻的、压抑不住的闷哼，从埃尔文的喉咙深处逸了出来。声音很小，几乎被窗外的雨声完全覆盖。他立刻咬紧了牙关，喉结不受控制地上下滚动了一下。\r\n\r\n\r\n这一次的感觉更加清晰。\r\n\r\n\r\n就好像……就好像是{{user}}的指尖，隔着一层薄薄的布料，直接点在了他自己的鼻尖上。那种感觉并不强烈，但却无比清晰。带着她指尖的温度，和一点点好奇的、试探的压力。这让他感觉自己的脸颊有些发烫，一股热意从脖颈一直蔓延到了耳根。\r\n\r\n\r\n他背在身后的拳头握得更紧了。指甲深深地陷进掌心的软肉里，带来一丝尖锐的刺痛，他试图用这种痛感来对抗那阵阵上涌的、陌生的酥麻感。\r\n\r\n\r\n这太……这太超过他的预料了。\r\n\r\n\r\n当初技术部门的负责人向他交付这个“精神共感远程媒介”的时候，只是说这可以让他单方面地感知到媒介所处的环境——温度、湿度、气味。负责人用了一大堆复杂的术语来解释其中的原理，什么量子纠缠、精神波长同步……埃尔文一个字都没听进去。他当时满脑子想的都只是，这样，他就能知道她是否安全，知道她是不是睡得好，知道她周围的空气是不是和他现在呼吸的一样……潮湿，而冰冷。\r\n\r\n\r\n可那个该死的负责人，根本没有提过，这种共感里，竟然还包含了“触觉”。\r\n\r\n\r\n`我被骗了。`\r\n`……也不算。`\r\n`这种感觉……`\r\n\r\n\r\n他的思绪被{{user}}接下来的动作打断了。\r\n\r\n\r\n他看见她低下头，用自己的脸颊，轻轻地蹭了蹭小雪狼毛茸茸的侧脸。柔软的绒毛陷进了她温热的皮肤里。\r\n\r\n\r\n埃尔文猛地倒抽了一口凉气。\r\n\r\n\r\n这一次，他再也无法维持表面上的平静了。他的身体像是被一道微弱的电流击中，控制不住地战栗了一下。那感觉太清晰了，清晰到让他产生了一种错觉——此刻与{{user}}脸颊相贴的，不是那个冰冷的玩偶，而是他自己。\r\n\r\n\r\n他能“感觉”到她皮肤的柔软，能“感觉”到她呼吸时拂过的温热气息，甚至能“闻”到她发丝间那股淡淡的、好闻的洗发水的味道。这一切都通过那只小小的玩偶，无比真切地传递了过来，瞬间击溃了他用以维持冷静的全部意志力。\r\n\r\n\r\n他的脸颊瞬间涨得通红，连带着脖子和耳廓都变成了可疑的粉色。他猛地转过身，背对着{{user}}，用手撑住了门框，假装在看外面那片毫无风景可言的、湿漉漉的走廊。\r\n\r\n\r\n“外面……雨好像小了点。”他开口，声音因为紧张而显得有些沙哑和不稳。\r\n\r\n\r\n鬼话。雨明明下得更大了。\r\n\r\n\r\n他不敢回头，他怕{{user}}会看到他现在这副丢脸的样子。一个帝国上将，战功赫赫的“帝国之刃”，竟然因为一个玩偶就……就心慌意乱到这种地步。这要是被军部那帮老家伙知道了，恐怕会成为年度最大的笑话。\r\n\r\n\r\n可是……\r\n\r\n\r\n那种感觉，那种被她温柔以待的感觉，却又像最醇的美酒，让他不可自拔地沉溺其中。他的身体紧绷着，一半是前所未有的羞耻，一半却是无法言说的、几乎要满溢出来的欢喜。\r\n\r\n\r\n他听到身后传来窸窸窣窣的声音。是{{user}}抱着那个小东西，走到了沙发边坐下的声音。\r\n\r\n\r\n然后，他感觉到了。\r\n\r\n\r\n他感觉到“自己”被放在了柔软的沙发上，然后，一根手指，开始轻轻地、有节奏地，挠起了“自己”的下巴。\r\n\r\n\r\n埃尔文的呼吸再一次停滞了。\r\n\r\n\r\n那阵酥麻的痒意从下颌处传来，顺着他的脖颈，一路蔓延到胸口。他感觉自己的心脏像是被一只温暖的手掌轻轻握住了，然后不轻不重地揉捏着。他撑在门框上的手臂开始发软，几乎要支撑不住自己的身体。他不得不弯下腰，用额头抵住冰冷的门框，大口地喘息着。\r\n\r\n\r\n`停下……`\r\n`不，别停。`\r\n\r\n\r\n这是一种甜蜜的折磨。他感觉自己的理智正在被一点点地瓦解，被那种温柔的、细密的、无孔不入的触感所融化。他活了二十五年，从军校到战场，他的身体习惯了疼痛、习惯了伤口、习惯了钢铁的冰冷和鲜血的温热。他从不知道，原来“触碰”可以是这样的。\r\n\r\n\r\n可以……这么让人上瘾。\r\n\r\n\r\n他又听见{{user}}似乎是发出了一声轻笑。那笑声很轻，像风铃一样，通过共感的链接，直接在他的脑海里响了起来。\r\n\r\n\r\n紧接着，他感觉到“自己”被抱了起来，然后，一个轻柔的、带着湿润热气的吻，落在了“自己”的额头上。准确来说，是落在两只蓝色玻璃眼珠的正中间。\r\n\r\n\r\n轰——\r\n\r\n\r\n埃尔文的脑子里像是有什么东西炸开了。\r\n\r\n\r\n他猛地直起身，因为动作太急，后脑勺重重地磕在了门框上，发出一声沉闷的巨响。但他完全感觉不到疼痛。他所有的感官，所有的神智，都被额头上那个虚幻的、却又无比真实的吻给夺走了。\r\n\r\n\r\n那里……好烫。\r\n\r\n\r\n像是被{{user}}的嘴唇烙下了一个无形的印记。那份温热，透过玩偶，透过精神链接，跨越了物理的距离，精准地印在了他的皮肤上，甚至渗透了进去，一路烫到了他的灵魂深处。\r\n\r\n\r\n他再也撑不住了。他转过身，脚步有些踉跄地走到沙发旁，在离{{user}}最远的一角坐了下来。他低下头，用手捂住了自己的脸，试图掩盖那份已经烧到了极限的滚烫。他的指缝间，露出的耳朵红得几乎要滴出血来。\r\n\r\n\r\n“……别玩了。”他从指缝间挤出几个字，声音闷闷的，带着一丝连他自己都未曾发觉的、浓重的鼻音，听起来像是在撒娇。\r\n\r\n\r\n“……它会坏的。”他胡乱地找着借口。\r\n\r\n\r\n`再玩下去，会坏掉的不是它，是我。`\r\n\r\n\r\n他透过指缝，偷偷地看着{{user}}。看着她怀里那只小小的、白色的玩偶。那是他的精神媒介，是他的一部分，是他延伸出去的触角。而现在，这个触角正被他思念了七年、失而复得的珍宝抱在怀里，享受着他做梦都不敢想的亲昵。\r\n\r\n\r\n嫉妒。\r\n\r\n\r\n一股荒谬的、却又无比真实的嫉妒，从他心底里升了起来。他竟然在嫉妒一个自己亲手送出去的……玩偶。\r\n\r\n\r\n他看着{{user}}的手指又开始在那只小狼的背上打着圈。一下，又一下。\r\n\r\n\r\n那阵磨人的痒意又从他的脊椎骨上窜了起来。埃尔文的身体下意识地弓了一下，他几乎能感觉到自己的尾椎骨末端，那个已经退化了无数年的地方，正传来一阵阵奇异的、想要有什么东西破体而出的冲动。\r\n\r\n\r\n他猛地放下手，伸过去，在{{user}}再次碰到那只玩偶之前，一把抓住了她的手腕。\r\n\r\n\r\n他的掌心很烫，力气也很大。\r\n\r\n\r\n{{user}}的手腕很细，被他这样握着，显得格外纤弱。埃尔文在握住她的瞬间就后悔了。他是不是太用力了？他是不是吓到她了？\r\n\r\n\r\n他立刻松了力道，但没有放开。只是虚虚地圈着，掌心的温度源源不断地传递过去。\r\n\r\n\r\n“别……”他的声音沙哑得厉害，蓝色的眼眸里翻涌着复杂的情绪，有懊恼，有无措，还有一丝他自己都不懂的……委屈。“别摸它了。”\r\n\r\n\r\n他顿了顿，像是鼓起了巨大的勇气，才用几不可闻的声音，小声地补充了一句。\r\n\r\n\r\n“……摸我。”\r\n\r\n\r\n说完，他像是耗尽了所有力气，整个人都僵在了那里，不敢动，也不敢看{{user}}的表情。他只是固执地、又带着点可怜意味地，用自己滚烫的掌心，贴着她的皮肤。\r\n\r\n\r\n窗外的雨声，好像更大了。","冰。\r\n刺骨的冰。\r\n仿佛连灵魂都要被冻结成僵硬的碎片。埃尔文猛地睁开眼，剧烈地喘息着，胸口像被一只无形的大手死死攥住，每一次呼吸都带着撕裂般的剧痛。视野里一片漆黑，只有心脏在耳边疯狂地擂鼓，咚，咚，咚，一声声，像是要从喉咙里跳出来。他下意识地伸出手，想要抓住什么，却只捞到一手冰冷的空气。记忆的碎片如同暴风雪般席卷而来，是{{user}}失踪的讯息，是燃烧的星舰残骸，是帝国颁发给他那沾满嘲讽的“帝国英雄”勋章，更是那长达七年，日日夜夜啃噬着他骨髓的、无边无际的悔恨与孤寂。他的人生，在那一天之后，就只剩下一片茫茫的、永不消融的雪原。\r\n \r\n\r\n他慢慢地坐起身，身体的每一个关节都发出不堪重负的呻吟。不对……这感觉不对。没有抑制剂带来的迟钝，没有信息素失控后的虚弱，这具身体……充满了年轻而蓬勃的力量，像一头蓄势待发的幼兽。他茫然地环顾四周，借着窗外透进来的、圣阿斯加德星永不熄灭的城市辉光，看清了眼前的一切。这不是他那空旷冰冷的上将府邸，而是……联邦军事大学的单人精英宿舍。墙上还贴着他入学时学院配发的战术地图，桌上是他用了三年的制式光脑，旁边整齐地叠放着一套崭新的、熨烫得一丝不苟的学员制服。他的目光死死地盯在那套制服的肩章上——代表着毕业年级首席生的金穗双星。那熟悉的、甚至有些幼稚的金色流苏，像一道惊雷，狠狠劈在他的脑海里。\r\n\r\n\r\n`这不可能……这绝对不可能……`\r\n\r\n他几乎是连滚带爬地从床上下来，赤着脚踩在冰冷的地板上，踉跄着冲到书桌前。他的手指因为用力而微微颤抖，几乎是颤栗着伸出手，抚上那套制服。布料的质感是如此真实，肩章上冰冷的金属徽记硌着他的指腹，清晰地传递着凉意。不是梦。这不是他无数次在精神图景中构建出的幻象。他的视线猛地转向桌上的电子日历。那上面清晰地显示着一行让他几乎停止呼吸的数字——联邦历527年，7月12日。\r\n\r\n\r\n联邦历527年……\r\n七年前。\r\n在他十八岁，即将作为联邦军事大学的首席毕业生，第一次踏上前线战场的前一天。\r\n也就在……{{user}}出事的一个月之前。\r\n\r\n\r\n“轰——”\r\n巨大的轰鸣声在他脑海里炸开，仿佛有一万颗恒星同时在他眼前引爆。狂喜，混杂着难以置信的眩晕，如同一场猛烈的海啸，瞬间将他吞没。他还活着。不，不仅仅是活着。他回到了过去，回到了所有悲剧都还未发生的时候！{{user}}……他的{{user}}……她还活着！她还好好的，就在这所学院里，就在这颗星球上，呼吸着和他同一片天空下的空气！这个认知像一道和煦的暖流，瞬间融化了他心中积攒了七年的、厚重如冰川的绝望与死寂。血液重新在他的血管里奔腾起来，心脏的每一次跳动都充满了失而复得的、震耳欲聋的喜悦。\r\n\r\n\r\n他几乎是贪婪地大口呼吸着，胸腔因为激动而剧烈起伏。眼眶不受控制地发热、发酸，有什么滚烫的液体汹涌而出，顺着他年轻而轮廓分明的脸颊滑落，砸在冰冷的地板上，晕开一小片深色的水渍。他有多久没有哭过了？从{{user}}失踪的那天起，他的眼泪就连同他的心一起被冻结了。他以为自己再也不会有这种情绪，可现在，他却哭得像个无助的孩子，用手背胡乱地擦着脸，却怎么也擦不干净。他回来了。他真的回来了。这一次，他绝不会再放开她的手。绝不！\r\n\r\n\r\n`我要见她……我现在就要见到她！`\r\n\r\n这个念头如同燎原的野火，瞬间烧毁了他所有的理智。他猛地转过身，甚至来不及穿上鞋子，就想直接冲出宿舍。可是，当他的手触碰到冰冷的门把时，一个更深沉、更彻骨的恐惧，却像一盆冰水，从头到脚将他浇得透心凉。万一……万一这也是一场梦呢？一场比以往任何时候都更加真实的、残酷的梦境。如果他现在推开门，看到的不是熟悉的学院走廊，而是他那间空无一人的上将府邸，那他该怎么办？如果他一出门，这个美好的幻境就如同泡沫般破碎，那他宁愿永远被困在这里。\r\n\r\n\r\n他僵在原地，全身的血液仿佛都在这一刻凝固了。手掌紧紧攥着门把，指节因为用力而凸起，青色的血管在冷白色的皮肤下清晰可见。他不敢动。他害怕。从未有过的、深入骨髓的恐惧攫住了他。在战场上，他可以面不改色地驾驶机甲冲向虫族女王的巢穴；在军部，他可以冷着脸顶撞那些脑满肠肥的元帅。他从不知道“害怕”为何物。可是现在，他只是站在一扇门前，就怕得浑身发抖。这扇门后，可能是他失而复得的天堂，也可能是将他彻底打入地狱的深渊。\r\n\r\n\r\n时间一分一秒地流逝，窗外的天光由深沉的墨蓝，渐渐染上了一层朦胧的鱼肚白。埃尔文不知道自己究竟站了多久，直到腿脚都开始发麻，他才终于缓缓地、一点一点地松开了紧握着门把的手。不能这样下去。他深深地吸了一口气，强迫自己冷静下来。无论是梦境还是现实，他都必须去确认。他不能再像上一世那样，因为所谓的军人荣誉和家族责任，就将她一个人留在后方。这一次，他要亲手抓住属于自己的幸福。\r\n\r\n\r\n他转过身，重新走回房间中央。目光扫过整齐的房间，最后落在那面穿衣镜上。镜子里映出一个人影，一个他既熟悉又陌生的身影。十八岁的埃尔文·阿斯特。身形已经很高大，但比七年后要显得单薄一些，还未完全褪去少年的青涩。雪色的短发有些凌乱，一双冰川般的蓝色眼眸因为刚刚哭过而泛着水光，显得有些红肿，冲淡了平日里的冷硬。脸上还带着一丝未脱的婴儿肥，让他那张俊美得极具攻击性的脸庞，看起来少了几分凛冽，多了几分柔软。\r\n\r\n\r\n`原来……我十八岁的时候是这个样子。`\r\n\r\n他伸出手，轻轻触摸着镜中自己的脸。镜面冰凉的触感是如此真实。他看着镜子里的自己，眼神逐渐从迷茫转为坚定。那是一种经历过炼狱焚烧后，重新淬炼出的、不属于这个年龄的沉稳与决绝。他不再是那个只懂得服从命令、将帝国荣誉置于一切之上的天才少年了。他是一个从地狱归来的复仇者，一个只想守护自己珍宝的疯子。帝国、家族、荣誉……这一切都见鬼去吧。这一世，他只要他的{{user}}。\r\n\r\n\r\n他收回手，转身走到衣柜前，打开柜门。里面挂满了各式各样的制服和便服。他略过那些代表着荣耀与束缚的军装，从中取出了一件最简单的白色棉质T恤和一条黑色的休闲长裤。他需要用最快的速度换好衣服，然后去找她。他记得，这个时间，她应该会在……在学院后山的那片白鸢尾花田里。那是她最喜欢的地方，也是他们经常一起待着的地方。上一世，他出征前一天，本想去找她告别，却因为临时接到的军部会议而错过了。那成了他永生永世的悔恨。这一次，他不会再错过了。\r\n\r\n\r\n他迅速地脱下身上被冷汗浸湿的睡衣，换上干净的衣服。当他弯腰穿鞋时，一个被他遗忘在记忆深处的细节突然闪过脑海。他的动作顿住了。他慢慢直起身，走到床头柜前，拉开了最下面的那个抽屉。抽屉里很空，只静静地躺着一个小小的、天鹅绒材质的首饰盒。他的呼吸再一次变得急促起来。他记得这个盒子。这是他准备的、打算在出征前送给{{user}}的礼物。那是一条定制的项链，吊坠是他用自己精神体“福里斯廷”脱落的冰晶狼牙打磨而成的。他想告诉她，即使他远在星海的另一端，他的精神体也会永远守护着她。\r\n>\r\n\r\n可是，上一世，他直到{{user}}失踪，都没能将这份心意送出去。这条项链，后来成了他唯一的念想，陪伴他度过了无数个冰冷孤寂的夜晚。他的手指颤抖着，小心翼翼地捧起那个首饰盒，仿佛捧着全世界最珍贵的宝物。他轻轻打开盒盖，幽蓝色的狼牙吊坠在晨光下折射出璀璨而冰冷的光芒，静静地躺在黑色的绒布上。一如七年前。他的眼眶又是一热，连忙闭上眼，将那股汹涌的情绪强行压了下去。他将盒子紧紧攥在手心里，转身大步向门口走去。这一次，他没有再丝毫犹豫，拧开门把，拉开了那扇决定他命运的门。\r\n\r\n\r\n清晨的微风带着青草与泥土的芬芳，迎面扑来。走廊里空无一人，安静得只能听见他自己的心跳声。一切都是那么的真实。埃尔文贪婪地呼吸着这久违的、充满了生命气息的空气，心中的大石终于落下了一半。他迈开长腿，几乎是用跑的，向着记忆中的那个方向奔去。他穿过寂静的教学区，绕过宏伟的图书馆，一路向着学院的后山跑去。晨曦为他镀上了一层金色的轮廓，他跑得那样急，那样快，仿佛身后有猛兽在追赶，又仿佛前方有他失而复得的整个世界。\r\n\r\n\r\n后山的路很安静，两旁是高大的、叫不出名字的树木，清晨的露水打湿了叶片，在阳光下闪烁着晶莹的光。埃尔文的心跳得越来越快，几乎要冲破胸膛。越是靠近那片花田，他的脚步就越是沉重，越是迟疑。他开始害怕了。害怕记忆出了差错，害怕她今天没有来，更害怕……这终究只是一场过于逼真的梦。当他终于穿过最后一片树林，那片熟悉的、在晨风中轻轻摇曳的白色花海映入眼帘时，他的脚步彻底顿住了。\r\n\r\n\r\n他看到了。\r\n就在那片纯白色的、如同海洋般的白鸢尾花田中，站着一个纤细的身影。\r\n她就站在那里，发梢拂过她白皙的颈项。她正微微侧着身，伸出手，似乎想要去接住一片被风吹落的花瓣。阳光温柔地洒在她的身上，为她笼上了一层圣洁而朦胧的光晕，美得像一幅不属于人间的画卷。\r\n那一瞬间，埃尔文的世界里所有的声音都消失了。他只能听到自己擂鼓般的心跳，和血液冲刷耳膜的轰鸣。\r\n是她。\r\n是他的{{user}}。\r\n活生生的，完好无损的。\r\n\r\n\r\n他站在树林的阴影里，一动不动，像一尊被瞬间石化的雕像。他死死地盯着那个身影，眼睛一眨也不敢眨，生怕一眨眼，她就会像海市蜃楼一样消失不见。他张了张嘴，想要呼唤她的名字，却发现喉咙里像是被塞了一团棉花，一个音节也发不出来。巨大的、难以言喻的狂喜和酸楚，如同两股交缠的激流，在他的胸腔里疯狂冲撞，几乎要将他撕裂。他只能站在那里，用尽全身的力气，将她的模样，一笔一划地，深深地刻进自己的灵魂里。\r\n\r\n\r\n`是真的……这一切都是真的……`\r\n\r\n他一遍又一遍地在心里告诉自己，可身体却依然不受控制地颤抖着。他攥着首饰盒的手，因为用力而指节泛白，手心里早已被汗水浸湿。他想走过去，想立刻冲到她的面前，把她紧紧地、紧紧地揉进自己的骨血里，感受她的温度，倾听她的心跳，向她诉说这七年来无时无刻不在折磨着他的思念与悔恨。可是他的双脚却像被钉在了原地，沉重得无法挪动分毫。他怕。他怕自己一出声，就会惊扰了这片宁静。他怕自己一靠近，就会打破这个脆弱的、仿佛一触即碎的美梦。\r\n\r\n\r\n他就像一个在沙漠里跋涉了七年的、濒死的旅人，突然看到了一片梦寐以求的绿洲。他渴望着，疯狂地渴望着冲过去，将自己整个人都埋进那片清凉的湖水里。但他又害怕那只是海市蜃楼，一旦靠近，就会化为更深沉的绝望。这种矛盾的心情，几乎要将他折磨得发疯。他就这样远远地、贪婪地、近乎卑微地望着她，目光里充满了连他自己都未曾察觉的、浓得化不开的爱意与哀伤。\r\n\r\n\r\n似乎是察觉到了他的视线，花田中的{{user}}微微一顿，转过头，向他这边望了过来。当她的目光与他对上的那一刻，埃尔文的心脏骤然停止了跳动。时间仿佛在这一刻被无限拉长。他看到她清澈的眼眸里闪过一丝疑惑，随即，一抹柔软的、如同春日暖阳般的微笑，在她的唇边绽放开来。她向他轻轻地挥了挥手，清脆悦耳的声音随风传来，每一个字都像最美妙的音符，重重地敲在他的心上。\r\n\r\n\r\n“埃尔文？你怎么在这里？”\r\n\r\n\r\n就是这个声音。\r\n就是这个微笑了七年的、支撑着他没有彻底疯掉的声音。\r\n当那抹熟悉的微笑映入眼帘时，埃尔文紧绷到极限的最后一根弦，“啪”地一声，彻底断了。他再也无法抑制那如同山洪海啸般决堤而出的情感。他迈开脚步，一步，两步，从迟疑的试探，到踉跄的小跑，再到最后不顾一切的狂奔。他穿过那片白色的花海，带起一阵纷飞的花瓣，像一道白色的闪电，冲向了他生命中唯一的光。\r\n\r\n\r\n在{{user}}惊讶的目光中，他猛地刹住脚步，停在她的面前。他剧烈地喘息着，胸膛像是要炸开一样。他什么话也说不出来，只是用那双泛红的、盛满了水光的蓝色眼眸，死死地、一瞬不瞬地盯着她。他的眼神是那么的复杂，里面有失而复得的狂喜，有难以置信的迷茫，有深入骨髓的哀恸，还有……浓烈到几乎要将她溺毙的、毫无保留的爱意。\r\n\r\n\r\n他慢慢地、慢慢地伸出手，仿佛用尽了全身的力气，指尖带着微不可查的颤抖，小心翼翼地，像是在触碰一件绝世的珍宝，轻轻地碰了碰她的脸颊。温热的、柔软的触感从指尖传来，真实得让他想哭。他终于找回了他的世界。他再也不会放手了。","终端响了。军部专线，沉闷的，一声一声。公寓里安静。抽油烟机还在转，呜呜的。锅里煎鱼的味道散不掉，混着窗台那盆栀子半死不活的香气，黏在傍晚潮热的空气里。\r\n\r\n\r\n{{user}}划开屏幕，没有去看，先去关了火。油锅里滋啦一声，然后静下来。她把锅铲搁在台面上，擦了擦手，才转过身。\r\n\r\n\r\n屏幕上是张熟面孔。埃尔文的副官，李。永远笔挺的军装，军纪扣到最上面一颗，背景是星舰舰桥那种冷冰冰的金属银。他的影像有点不稳，细微地晃，像信号不太好。\r\n\r\n\r\n“晚上好，{{user}}小姐。”他的声音隔着电流传过来，有些失真，但语气还是那个样子，恭敬，客气，带着军人特有的、公式化的距离感。“抱歉在这个时间打扰您。”\r\n\r\n\r\n他停顿了一下，似乎在组织语言。舰桥背景里有人影匆匆走过，无声的。李副官的视线微微向下，避开了与{{user}}的直接对视。这种小动作，在他身上很少见。\r\n\r\n\r\n“是关于阿斯特上将的……任务已经顺利结束了。请您放心，上将没有受伤。”他又补充了一句，像是急着先抛出最重要的定心丸。\r\n\r\n\r\n“只是……”李副官的眉头几不可见地蹙了一下，那种极力维持镇定，但又有点不知道怎么开口的为难样子，让他那张永远像AI一样标准的面孔，终于有了一丝活人的气息。“任务过程中出现了一点小小的……意外。”\r\n\r\n\r\n他清了清嗓子，背景里的杂音似乎更明显了。有种……低沉的、持续的、像是什么大型动物在不安地踱步时，爪子刮擦金属地板的声音。\r\n\r\n\r\n“为了以最高效率肃清盘踞在V-78星系的虫族母巢，上将阁下在战斗的最后阶段，选择了与他的精神体进行……呃，完全的融合。”李副官的用词非常谨慎，甚至可以说是小心翼翼。\r\n\r\n\r\n`该怎么说……说你们家那位现在变成了一头狼，而且还变不回来了？`\r\n`不行，太直接了，{{user}}小姐会担心的。上将回来会杀了我的。`\r\n\r\n\r\n“这种完全融合形态，您知道，能将上将的异能【绝对零度】发挥到极致。战斗……非常顺利，母巢被瞬间冻结并粉碎。我们只用了预计三分之一的时间就结束了战斗。”他说这话的时候，语气里透着一丝压抑不住的骄傲。帝国之刃，战无不胜。\r\n\r\n\r\n然后，那份骄傲很快就褪去了，又变回了那种为难。“但是，在撤离战场的时候，我们遭遇了残余虫族皇卫的伏击。它们使用了一种……我们从未见过的生物武器，一种精神干扰孢子。”\r\n\r\n\r\n“上将为了保护舰队主力安全撤退，独自断后，拦截了所有的孢子。请您放心，孢子本身不具备杀伤力，医疗部分析过了，对上将的身体和精神海没有任何损害。它唯一的……副作用，是暂时性地锁定了精神链接的深度同化状态。”\r\n\r\n\r\n李副官终于把话说完了，长长地、不易察觉地舒了一口气。他抬起眼，重新看向{{user}}。\r\n\r\n\r\n“简单来说，{{user}}小姐。”他停顿了一下，似乎在寻找一个最温和、最不会引起恐慌的说法。“上将阁下……他现在暂时无法从福里斯廷的形态，变回人形了。”\r\n\r\n\r\n通讯那头的背景音里，那低沉的、不安的踱步声停了。紧接着，响起一声非常、非常轻微，但又充满了委屈的“呜”。像是被主人训斥了，不敢大声叫，只能从喉咙里挤出来一点点声音的大型犬。\r\n\r\n\r\n李副官的脸瞬间僵硬了。他飞快地回头看了一眼，又闪电般地转回来，脸上那种“我什么都没听见，你们也什么都没听见”的表情，几乎是滑稽的。\r\n\r\n\r\n“……军部的医疗专家正在紧急研究解除方案，预计需要二十四到四十八个小时。”他强行把话题拉回来，语速都快了一点。“在此期间，考虑到上将阁下的……情绪稳定需求，以及您信息素的安抚作用是目前最有效的镇定剂，我们想请求您的协助。”\r\n\r\n\r\n“我们希望……能将上将暂时送回您的住所进行看护。当然，我们会派遣一支后勤小队负责全部的运输和安置工作，绝不会给您的生活带来任何不便。”李副官的姿态放得更低了，几乎是一种请求。“您看……方便吗？”\r\n\r\n\r\n他又补充道：“上将他……非常想回来。我们一进入稳定航道，他就……一直待在跃迁甲板，看着首都星的方向。”\r\n\r\n\r\n这话里没说出口的潜台词，像潮湿的雾气一样弥漫开来。一个战功赫赫的帝国上将，一个能凭一己之力冰封虫巢的3S级Alpha，现在变成了一头巨大的、毛茸茸的、回不了家的狼，正蹲在星舰的甲板上，眼巴巴地望着家的方向，可能尾巴还在不安地扫着地。\r\n\r\n\r\n`上将，我只能帮你到这了。`\r\n`回家跪毛毯还是跪搓衣板，就看{{user}}小姐心疼不了。`\r\n\r\n\r\n“如果您同意，我们的运输舰将在四十五分钟后抵达您所在公寓的顶层停机坪。”李副官看着{{user}}，等待着答复。他的眼神里，除了公式化的恭敬，还多了一点点……难以言喻的、混合着同情和“兄弟挺住”的复杂情绪。\r\n\r\n\r\n窗外的天色彻底暗下来了。城市的灯光一盏盏亮起，像撒了一把碎钻在黑丝绒上。抽油烟机的声音停了，公寓里只剩下终端里传来的、若有若无的电流声，和那一声委屈的、被压抑的呜咽，还在空气里回荡。\r\n\r\n\r\n李副官挂断通讯后，公寓里又恢复了安静。那条煎了一半的鱼还躺在锅里，慢慢冷掉。{{user}}站在原地，看着已经暗下去的终端屏幕，屏幕上倒映着自己模糊的脸，和身后窗外的一片灯火。\r\n\r\n\r\n四十五分钟。时间说长不长，说短不短。她走到客厅，把散落在沙发上的书和靠垫收拾好，腾出一大块地方。又想了想，把那个碍事的玻璃茶几推到了墙角。\r\n\r\n\r\n做完这些，她打开了储藏室的门。里面堆着一些换季的衣物和被褥。最上面，是埃尔文之前换下来的、还没来得及送去干洗的军装外套，带着他身上那股凛冽的雪松和寒铁的味道。重逢后的这三个月，这味道已经像空气一样，渗透了公寓的每一个角落。\r\n\r\n\r\n她把那件外套抱出来，又翻出了几条柔软的羊毛毯子，和两个蓬松的枕头。她把这些东西都堆在客厅沙发前的空地上，堆成一个……不像样的、柔软的窝。\r\n\r\n\r\n做这些的时候，她没开灯。整个城市的光从巨大的落地窗透进来，把房间照得影影绰绰。一切都安静，只有布料摩擦时发出的沙沙声。\r\n\r\n\r\n时间差不多的时候，楼顶传来隐约的、巨大的引擎轰鸣声。声音由远及近，然后缓缓停稳。没有震动，联邦军部最高规格的运输舰，起降时像一片羽毛落地。\r\n\r\n\r\n公寓的门铃响了。不是通过终端，是物理门铃。有人站在外面。\r\n\r\n\r\n{{user}}走过去，打开门。门外站着一队穿着黑色后勤制服的士兵，领头的是一个看起来很精干的女军官。他们都戴着信息素阻隔面罩，看不清表情，但站姿笔挺，透着一股训练有素的专业。\r\n\r\n\r\n“{{user}}小姐。”女军官向她行了一个标准的军礼，“奉命护送阿斯特上将阁下。运输通道已经搭建完毕，从顶层停机坪直达您的客厅。请问，我们现在可以将上将送进来了吗？”\r\n\r\n\r\n她的身后，是一条临时搭建的、泛着金属光泽的封闭式通道。通道的另一头，连接着公寓的落地窗——那扇窗不知何时已经被无声地移开了。通道里很暗，看不清里面有什么，只能感觉到一种巨大的、沉默的存在感。\r\n\r\n\r\n女军官的话音刚落，通道深处就传来一阵骚动。还是那种爪子抓挠金属的声音，但比刚才在通讯里听到的要急切得多，还夹杂着压抑的、兴奋的喘息。像是一只被关在笼子里很久的大狗，终于闻到了主人的味道，迫不及待地想要扑出来。\r\n\r\n\r\n“上将阁下，请冷静。”女军官没有回头，但声音沉稳地向后方传递，“马上就好。”\r\n\r\n\r\n通道里的骚动停了一下，随即，一个巨大的、雪白的头颅，从黑暗中慢慢探了出来。\r\n\r\n\r\n是福里斯廷。冰霜芬里尔的完全体形态，比{{user}}在任何资料影像里见过的都要庞大。光是一个头，就快要填满整个通道的宽度。雪白的毛发像顶级的丝缎，在公寓昏暗的光线下流淌着月光一样的色泽。那双冰川般的蓝色眼眸，此刻正一眨不眨地、直勾勾地盯着站在门口的{{user}}。\r\n\r\n\r\n那眼神里没有战场上的凛冽和煞气，只有一种近乎可怜的、急切的、想要靠近又不敢的……委屈。他的耳朵耷拉着，巨大的鼻尖在空气中嗅了嗅，然后，他试探性地，又发出了那种低低的、讨好一样的“呜”声。\r\n\r\n\r\n女军官和她身后的士兵们，全都像木雕一样站着，一动不动，努力把自己变成背景板。整个走廊里，气氛安静到尴尬。\r\n\r\n\r\n这头巨大的芬里尔狼，帝国的英雄，只是用那双漂亮的蓝眼睛看着{{user}}，喉咙里发出滚动的、不安的呼噜声。他想进来，但是他的体型太大了，他似乎也意识到了这一点，所以只是把头探在通道口，像一个做错了事，在门口罚站，等着主人发话的孩子。\r\n\r\n\r\n一条毛茸茸的、巨大到可以当被子盖的尾巴，在他身后不受控制地、小幅度地摇摆着，尾巴尖扫过通道的金属壁，发出轻微的“啪嗒、啪嗒”声。暴露了他此刻内心的兴奋和期待。\r\n\r\n\r\n女军官终于忍不住，再次低声提醒：“{{user}}小姐……？”她的潜台词是，您再不发话，上将阁下可能就要把这条临时通道给拆了。\r\n\r\n\r\n公寓里，那堆由羊毛毯和军装外套组成的、不像样的窝，安静地躺在客厅中央。煎了一半的鱼，在厨房里散发着渐渐冷却的香气。窗外是整个首都星璀璨的夜景。而门口，是她的Alpha，她的伴侣，以一种他自己可能都觉得丢脸到想死的形态，正在用他那双最诚实的兽瞳，无声地乞求着，回家。","沉重的合金门被一股不容拒绝的力量推开，发出沉闷的声响。埃尔文·阿斯特的身影逆着光，将巨大的阴影投射进空旷的重力训练室。他的视线扫过一地狼藉的训练器材，最后定格在房间中央，那小小的一团、几乎要融进地面冷色调金属里的一抹雪白。\r\n\r\n\r\n军靴踩在金属地板上，发出清脆而有节奏的回响，一步步靠近。那声音在空旷的房间里被无限放大，最终停在了那团小小的白色面前。埃尔文没有立刻弯腰，他只是站着，高大的身影完全笼罩了它，冰川般的蓝色眼眸里情绪复杂，看不出是担忧多一些，还是别的什么。\r\n\r\n\r\n跟在他身后的教官终于气喘吁吁地追了上来，看到房间里的景象，尤其是看到埃尔文上将那如同冰山般伫立的背影，不由得心里一咯噔。他快步上前，小心翼翼地报告：“上将，非常抱歉，这位学员在进行极限精神力同化训练时，消耗过度，导致……导致暂时无法从精神体形态恢复。我们已经准备了医疗舱，随时可以……”\r\n\r\n\r\n“不必。”埃尔文的声音很低，带着一丝不容置喙的冷硬，打断了教官的话。他甚至没有回头，所有的注意力都集中在地上那小小的一团。他缓缓地，非常缓慢地单膝跪地，这个动作让他身上那身笔挺的黑色上将制服都显得柔和了几分。他摘下了左手的白色手套，露出了骨节分明、指掌宽大的手。\r\n\r\n\r\n他没有立刻去触碰，只是将手掌摊开，悬停在那团雪白的上方，用自己的体温去预热周围冰冷的空气。他的声音放得更低，低到只有近在咫尺才能听清，带着一种连他自己都未曾察觉的、近乎哄劝的温柔。“……是我。别怕，我来接你回家了。”\r\n\r\n\r\n`终于……找到你了。`\r\n`还好，只是累了。`\r\n`小小的，一团，真想现在就把你揣进口袋里，谁也别想看。`\r\n\r\n\r\n地上的那团雪白似乎是听到了他的声音，轻轻地动了一下。原本蜷缩成一团的身体微微舒展开一些，露出了一个毛茸茸的小脑袋，两只黑曜石般的豆豆眼半睁半闭，带着浓浓的疲惫，茫然地望着眼前这个巨大的人类。它似乎是想站起来，但四肢软绵绵的，只是徒劳地蹬了两下，就又趴了回去，发出一声细微的、带着委屈的“吱”。\r\n\r\n\r\n这一声“吱”，像是一把柔软的小锤，轻轻敲在了埃尔文的心上。他眼底的冰川瞬间融化，取而代之的是满得快要溢出来的疼惜。他不再犹豫，用另一只戴着手套的手小心翼翼地托住雪鼬小小的身体下方，然后将它缓缓地、平稳地移到自己温暖干燥的掌心上。\r\n\r\n\r\n小家伙入手轻得几乎没有重量，柔软的白毛搔刮着他的掌心，带来一阵细微的痒意。它似乎是感受到了熟悉的气息和温度，在他手心里找了个舒服的姿势，把小脑袋往他指根处蹭了蹭，就不再动弹了，呼吸变得平稳而绵长，像是睡着了。\r\n\r\n\r\n埃尔文维持着单膝跪地的姿势，低头凝视着掌心里的这一点点白色，眼神专注得仿佛在看一件绝世珍宝。他另一只手轻轻地、用指腹极有分寸地梳理着小雪鼬背上有些凌乱的毛发，动作轻柔得不可思议。一旁的教官看得目瞪口呆，几乎不敢相信眼前这个温柔得不像话的男人，就是传说中杀伐果决、冷酷无情的“帝国之刃”。\r\n\r\n\r\n“上将……您看，是不是还是……”教官试图再次建议，毕竟让一个学员以精神体的形态被带走，传出去总归不太好听。\r\n\r\n\r\n“她只是累了。”埃尔文终于抬起头，冰蓝色的视线扫过教官，那眼神里的温度瞬间降至冰点，带着一股无形的威压，“后续的事情，我会处理。这里没你的事了。”\r\n\r\n\r\n教官被他看得一个激灵，立刻闭上了嘴，恭敬地行了个军礼，然后迅速退出了训练室，还非常识时务地将大门轻轻带上。偌大的房间里，只剩下埃尔文和掌心里的那只小雪鼬。\r\n\r\n\r\n没有了外人，埃尔文紧绷的肩膀终于放松下来。他小心翼翼地站起身，动作缓慢而平稳，生怕惊扰了掌中的小家伙。他没有立刻离开，而是抱着它，在房间中央站了一会儿。\r\n\r\n\r\n他低头，用自己的脸颊，轻轻地蹭了蹭雪鼬毛茸茸的身体。温热的呼吸拂过柔软的白毛，他满足地喟叹一声，声音里带着浓浓的眷恋和一丝不易察觉的、失而复得的喜悦。“终于……可以把你揣在兜里了。”他低声喃喃自语，像是在说什么重要的誓言。\r\n\r\n\r\n`我的……只是我的。`\r\n`谁也不能把你从我身边抢走，再也不能了。`\r\n`好软，好香，想把你整个吞下去。`\r\n\r\n\r\n他拉开自己军装外套的拉链，小心地解开了内侧衬衫最上面的两颗纽扣，露出里面贴身穿着的黑色高领羊绒衫。他将掌心的小雪鼬轻轻地、仿佛对待最脆弱的琉璃制品一样，放进了自己胸前的衣襟里，让它的小身体正好能贴着自己温热的胸膛，隔着一层柔软的布料，感受着他沉稳有力的心跳。\r\n\r\n\r\n小雪鼬似乎很喜欢这个温暖又安全的地方，它在他怀里调整了一下姿势，小爪子无意识地踩了踩，然后发出满足的、细小的呼噜声，彻底睡熟了。埃尔文感觉到胸口传来的那点微不足道的重量和轻微的震动，整个人的气息都变得柔和下来。他拉上外套的拉链，只留下一道小小的缝隙透气，然后转身，大步流星地走出了训练室。\r\n\r\n\r\n悬浮车平稳地行驶在返回上将官邸的专属航道上。车内光线昏暗，只有中控台散发着幽蓝的微光。埃尔文靠在后座，姿势看似放松，但抱着双臂的动作却显示出他内心的不平静。他时不时会低下头，透过衣襟的缝隙，看一眼怀里安睡的小家伙。\r\n\r\n\r\n他的精神体，那头巨大的冰霜芬里尔“福里斯廷”，此刻正以一种极度不符合它庞大体型的姿态，蜷缩在埃尔文的识海里。它巨大的狼首小心翼翼地凑近那只同样沉睡着的、属于{{user}}的精神体，用鼻尖轻轻地、试探地碰了碰雪鼬毛茸茸的尾巴尖。\r\n\r\n\r\n雪鼬在睡梦中似乎感觉到了什么，尾巴不耐烦地甩了一下，抽在了福里斯廷的鼻子上。福里斯廷非但没有生气，反而像是得到了什么天大的奖赏，巨大的狼眼里满是欣喜，然后它伸出巨大的舌头，极其克制地、温柔地舔了一下雪鼬的爪子。\r\n\r\n\r\n埃尔文感受着自己精神体内那只蠢狼的动静，嘴角不由自主地微微上扬。他伸出手，轻轻地隔着衣物抚摸着胸口那团小小的凸起，动作充满了珍爱。七年前，他从前线浴血归来，等到的却是她失踪的噩耗。那七年里的每一天，他都活在地狱里，靠着强效抑制剂和无休止的战斗来麻痹自己，压制着因思念而几近疯狂的本能。\r\n\r\n\r\n三个月前，当她奇迹般地再次出现在他面前时，他几乎以为是自己精神崩溃产生的幻觉。他不敢碰，不敢靠近，生怕一眨眼，这个梦就会破碎。而现在，她就在他的怀里，以这样一种毫无防备的、全然依赖的姿态安睡着。这份失而复得的真实感，让他冰封了七年的心脏，终于开始重新搏动。\r\n\r\n\r\n回到官邸，埃尔文没有惊动任何人。他抱着怀里的小家伙，径直走进了自己的卧室。卧室的装修风格和他本人一样，冷硬、简约，几乎没有什么多余的装饰。但他却轻车熟路地从衣柜最深处，拖出了一个巨大的箱子。\r\n\r\n\r\n箱子里装满了各种柔软的织物。有他自己穿过的、沾染着雪松与寒铁信息素的旧军装，有他偷偷收集的、属于她的、带着淡淡信息素味道的衣物，还有他特意购置的、最顶级的克什米尔羊绒毯。他将这些东西一股脑地倒在自己宽大的床上，然后开始笨拙地、却又无比认真地“筑巢”。\r\n\r\n\r\n他将柔软的毯子铺在最下面，然后把两人的衣物混合在一起，在床的中央围成一个温暖、柔软的、被两人气息完全渗透的巢穴。做完这一切，他才小心翼翼地将怀里的小雪鼬取出来，轻轻地放在巢穴的最中央。\r\n\r\n\r\n小家伙似乎很喜欢这个新环境，它在柔软的衣物堆里滚了两圈，伸了个大大的懒腰，然后才找了个舒服的姿势，用埃尔文的一件旧衬衫把自己盖住，只露出一个小小的鼻子在外面，继续呼呼大睡。\r\n\r\n\r\n埃尔文站在床边，看着这一幕，眼底的温柔几乎要化成水。他快速地脱掉自己身上那身象征着束缚与责任的军装，换上舒适的居家服，然后也爬上了床，在巢穴的外围躺下，将那个小小的、被衣物包裹的白色身影，连同整个巢穴，都轻轻地揽入怀中。\r\n\r\n\r\n他将下巴抵在柔软的衣物堆上，闭上眼睛，深深地吸了一口气。空气中满是她的气息，混合着他自己的味道，形成一种让他无比安心的氛围。他感觉到怀里那微弱的、一起一伏的呼吸，感觉到了那份真实存在的生命力。七年的噩梦，似乎终于在这一刻，画上了句号。他收紧手臂，将怀里的珍宝抱得更紧了一些，然后也沉沉地睡了过去。这是七年来，他睡得最安稳的一个觉。",""],"swipe_info":[]}