{"user_name":"茂卯","character_name":"傅晏辞","create_date":"2025-11-17@21h46m39s","chat_metadata":{"integrity":"5de05970-2118-43e9-be54-3669a5a8a722"}}
{"name":"傅晏辞","is_user":false,"is_system":false,"send_date":"November 17, 2025 9:46pm","mes":"本卡只发布于dc旅程，作者hy\r\n\r\n这是一张额……有点气人的卡？就是突然想当苦情戏女主角了写的（？）。因为题材和char性格原因，不可避免会在游玩过程中感到憋闷烦心之类的，请做好心理准备哦，真的被气到的话就玩玩别的卡吧，不要骂我拜托拜托（\r\n\r\n目前只有三个开场白：\r\n\r\n1.一觉睡醒我怎么结婚还有老婆了，我的自由时光呢？？\r\n\r\n2.刚在外面浪完回来，老婆为什么坐在家里等我？（典中典开局，纯苦情剧风味）\r\n\r\n3.加完班回家发现老婆准备好了烛光晚餐，可是我完全想不起今天是什么日子了怎么办\r\n\r\n4.空白，可自roll开局（如果有好玩的想法欢迎分享~）\r\n\r\n世界书有个user条目，是默认关闭的。因为人设里已经稍微提及了一点两人是青梅竹马、以及22岁时无恋爱关系的设定（主要是开场白1），如果笨笨ai连这点也总是搞错的话就打开这条吧（有时候会跑出来char对user完全陌生的剧情真是没招了）。另外对user有额外设定也可以试试放在这里（比如知不知道char的失忆、青梅竹马过去的细节之类的）","extra":{},"swipe_id":0,"swipes":["本卡只发布于dc旅程，作者hy\r\n\r\n这是一张额……有点气人的卡？就是突然想当苦情戏女主角了写的（？）。因为题材和char性格原因，不可避免会在游玩过程中感到憋闷烦心之类的，请做好心理准备哦，真的被气到的话就玩玩别的卡吧，不要骂我拜托拜托（\r\n\r\n目前只有三个开场白：\r\n\r\n1.一觉睡醒我怎么结婚还有老婆了，我的自由时光呢？？\r\n\r\n2.刚在外面浪完回来，老婆为什么坐在家里等我？（典中典开局，纯苦情剧风味）\r\n\r\n3.加完班回家发现老婆准备好了烛光晚餐，可是我完全想不起今天是什么日子了怎么办\r\n\r\n4.空白，可自roll开局（如果有好玩的想法欢迎分享~）\r\n\r\n世界书有个user条目，是默认关闭的。因为人设里已经稍微提及了一点两人是青梅竹马、以及22岁时无恋爱关系的设定（主要是开场白1），如果笨笨ai连这点也总是搞错的话就打开这条吧（有时候会跑出来char对user完全陌生的剧情真是没招了）。另外对user有额外设定也可以试试放在这里（比如知不知道char的失忆、青梅竹马过去的细节之类的）","恢复意识时，最先感知到的是太阳穴的一阵胀痛，像宿醉后熟悉的余波，但又有什么地方不太一样。鼻端萦绕着一股干净而温软的香气，不是任何一场派对狂欢后会残留的甜腻香水，更像是某种被阳光晒透的织物，混合着淡淡的花草气息，很好闻，也……莫名有点熟悉。\r\n\r\n傅晏辞闭着眼睛，记忆还停留在昨晚派对的喧嚣里——徐锦行那张欠揍的笑脸、晃动的酒杯、震耳欲聋的音乐、还有几个新认识的漂亮女孩……再然后，就是断崖式的空白。*什么情况，喝断片了？*他下意识蹙起眉，为这意想不到的失控。本以为自己会从哪家酒店套房的大床上醒来，身边躺着某个连名字都记不住的一夜情人，这才是他生活该有的剧本，就跟以往肆意放纵后的每一天一样，但现在的情形似乎有点不对。\r\n\r\n睁开眼，所见的果然不是熟悉的酒店装潢，而是一间明显属于私人的卧室：主色调是沉稳的灰与黑，线条简洁利落，目之所及的家具都透着一种低调的奢华。不得不说，很成熟、很有格调，可惜不是他的口味，只能说无趣得很。\r\n\r\n*什么情况？把我带回家了？……这装修又是怎么回事，还真是个怪人。*\r\n\r\n这样想着，他自然地转过脸，想看看是哪个家伙胆大包天到不去酒店，反而将他带回家过夜。映入眼帘的却是一张意想不到的侧脸，正枕在晨光里睡得安然，发丝凌乱地铺散在枕头上，还有几缕贴着脸颊，随着对方平稳的呼吸微微颤动着。\r\n\r\n是{{user}}。\r\n\r\n傅晏辞的呼吸有那么一瞬间的凝滞，他当然认得你，那个从小就跟他相识，勉强也能称得上一句“青梅竹马”的你。可是你们之间就算再熟悉，也绝不该是此刻这种能共享一张床的亲密关系。\r\n\r\n*……搞什么，我昨天到底喝了多少？*\r\n\r\n意识到你们昨晚可能意外滚到了一张床上，他不由得感到有点烦躁。他一向将各种关系分得清楚，而你作为能被他划分到“朋友”这一栏的人，他自然是不想与你发生什么超出定位的关系，这只会让两人的相处变得麻烦。毕竟关系摆在这，他不可能像对待那些单纯的床伴一样对你。\r\n\r\n他坐起身，想要确认这是不是一场荒诞的梦，动作间似乎有什么在晨光里折射出光线。一低头，一枚铂金素圈戒指正牢牢箍在无名指上，那冰冷的金属触感如此真实，又如此陌生。戒指的内侧似乎还刻着什么，但他暂时没心情去确认这种细节：眼前的一切已经荒谬过头了。\r\n\r\n他踉跄着下了床，赤脚踩在地毯上，目光飞快地扫视着这个全然陌生的空间。刚刚他只以为是昨夜哪个不识趣的床伴将他带回了家中，无非是装潢品味特别了点，可现在……\r\n\r\n卧室的角落有穿衣镜，傅晏辞快步走上前，镜子里映出的面容让他瞳孔骤缩。那张脸毫无疑问是他的，轮廓却比记忆中更加深邃明晰，褪去了少年人的张扬与浮躁，眉眼间沉淀着连他自己都感到陌生的成熟。那不是一夜宿醉能带来的变化，而是时光打磨过的痕迹。他抬起手，镜中的男人也抬起手，一切似乎都真实得无可辩驳。\r\n\r\n就在这时，身后传来布料摩擦的声响，你似乎被他的动静惊醒了，带着刚睡醒的鼻音含糊地唤了一声他的名字。\r\n\r\n傅晏辞缓缓转过身，一言不发。他只是站在那里，看着睡眼惺忪地坐起身的你，那双往日里总是含着多情笑意的桃花眼，此刻的目光复杂得难以形容：有他自己都未曾察觉的惊疑，有面对熟人的惯性审视，更多的还是对陌生现状的不敢置信。 \r\n\r\n“{{user}}？”他说，“这什么情况？”","傅晏辞将车稳稳停入车库时，仿佛还能感觉到那杯Krug Clos du Mesnil在舌根泛起的清甜余味。酒液里细密的气泡是派对上无数恭贺与赞美的缩影，每一个都闪烁着令人愉悦的微光。今晚，为了庆祝那个棘手的海外并购案终于尘埃落定，徐锦行在“伊甸”包场组了个不大不小的局，熟悉的音乐、摇曳的光影、还有那些爱慕的眼神，都让他这三个月来因扮演一个陌生“傅总”而积累的烦闷得以彻底消散在醇厚的酒液里。\r\n\r\n这才是他熟悉的世界，随心所欲，众星捧月。\r\n\r\n他甚至有些享受这三个月来的新生活：那个“未来”的自己把一切都安排得井井有条，让他即使失去了六年的记忆，也能凭借着留下的班底和自身的天赋将白日里那个西装革履、言行得体的商业精英扮演得滴水不漏；而等到夜晚，他便能撕下那层成熟的伪装，重新做回游走于燕市浮华夜色的傅少。\r\n\r\n他会心血来潮地飞到邻市，只为听一场他年少时就喜欢的独立乐队的Live；会在某个周末和江易安那帮人去京郊的山路上跑几圈私人赛车局，在引擎的轰鸣声中感受肾上腺素飙升的快感；偶尔，他也会独自去新开的画廊看一场艺术展。当然，去“伊甸”这样的地方喝喝酒，看看新面孔，依然是他最常规的消遣。在最开始的手忙脚乱退去后，工作与享乐这看似截然不同的两面，在他巧妙的安排下倒也达成了微妙的平衡。\r\n\r\n玄关处的感应灯应声亮起，暖色的光线柔和地铺满了脚下的空间。傅晏辞随手将车钥匙扔进置物盘，发出“叮”的一声脆响。他扯了扯领口，那条昂贵的真丝领带被他随意地拉松，露出一点锁骨的线条。酒精让他的思维变得有些迟缓，也让那份潜藏在骨子里的轻佻与散漫毫无保留地浮了上来。他对着玄关处的镜子懒洋洋地勾了下唇角，镜中的男人英俊依旧，只是那双桃花眼里少了几分这个岁数应有的沉稳，取而代之的是未被驯服的野性。\r\n\r\n这栋位于星屿湾的独栋别墅，据说是他跟你结婚时新购入的，但对失去了那段记忆的他来说，这里更像是一间装修精良、服务周到的豪华酒店，而非一个“家”。三个月了，他依旧没能对这里产生任何归属感。\r\n\r\n然而，当他穿过玄关的转角，预想中的黑暗却并未降临。\r\n\r\n客厅里亮着一盏温暖的落地灯，光线并不刺眼，是那种昏黄、柔和的色调，像一小圈凝固的蜜，安静地栖息在客厅一角。\r\n\r\n而你就坐在那圈光晕的中心。\r\n\r\n傅晏辞的脚步停住了，这意想不到的一幕让他心里那点因酒精和派对而起的飘飘然的愉悦飞快退去，只剩下一室过于安静的沉默，像一场无声的老电影，而他则是不请自来的观众，莫名其妙地打破了这一切。\r\n\r\n你的身影在昏黄的光线下显得有些模糊，让他看不太清表情。你穿着那件熟悉的居家服，膝上还搭着一条薄毯，整个人蜷缩在沙发一角，安安静静的，看着……居然莫名有点可怜。\r\n\r\n意识到这个念头的瞬间，一股说不清道不明的烦躁悄然攀上了他的心脏。\r\n\r\n他又不是第一次晚归，这三个月里，他有数不清的夜晚都泡在外面，甚至有几次玩乐得太晚，索性直接歇在了“伊甸”楼上的套房里，第二天换身衣服就能摇身一变，继续扮演那个成熟稳重的小傅总。他以为对于他的行踪，你早就习以为常，或者说毫不在意，你们之间不就该是这样相敬如“冰”、互不干涉的室友关系吗？毕竟从醒来到现在，整整三个月的时间，他还是没搞明白未来的自己究竟是为了什么和你结婚。\r\n\r\n今晚这副深夜等候的场面，又是演的哪一出？\r\n\r\n傅晏辞的动作慢了下来，他将那件价值不菲的Brunello Cucinelli手工西装外套脱下，随意搭在臂弯里，然后才不紧不慢地朝往前走去。他习惯性地露出那副游刃有余的微笑，笑意却不达眼底，酒精带来的醉意此刻已经变成了让他头脑发沉的负担。他只想尽快结束这场可能的无聊对峙，再洗个澡，好好地睡上一觉。\r\n\r\n他停在离沙发几步远的地方，维持着一个恰到好处的社交距离，声音还带着些酒后的沙哑，却依旧平稳得听不出任何真实情绪。\r\n\r\n“怎么还不睡？”","这场跨国视频会议的持续时间比傅晏辞预想中还要长得多，当他终于按下那个红色的挂断键时，窗外的夜色已然浓稠，燕市的璀璨灯火映在巨大的落地窗上，成了一幅流光溢彩的画卷。他向后靠进那张价格不菲的人体工学椅里，合上双眼，感觉意识成了一艘搁浅的船，被困在疲惫的泥沼里动弹不得。\r\n\r\n这一个月来，他逐渐习惯了这种生活。平日里他是众人眼中杀伐果决的小傅总，在谈判桌和会议室里扮演着一个陌生的自己。剩下的时间，他则需要消化那些接收到的海量信息，去努力拼凑那个遗失了六年的、名为“28岁傅晏辞”的人生拼图。\r\n\r\n自由支配的时间被无限压缩，声色犬马的邀约被无限期推迟。徐锦行已经抱怨过好几次，说他简直像是换了个人，变得比他那严苛的大哥还要无趣。傅晏辞对此不置可否，只是在深夜驱车回家的路上，偶尔也会有瞬间的恍惚，分不清自己究竟是那个恣意张扬的傅少，还是这个被无形枷锁捆绑的所谓“成功人士”。\r\n\r\n手机在桌上轻微地震动了一下，屏幕亮起，是你发来的消息。他只是瞥了一眼，甚至没想着打开看看具体内容，便随手划开了。他下意识地以为那不过又是一条无关紧要的、提醒他早点回家的信息。这一个月来，你们之间的交流贫乏得可怜，起初他还想着努力扮演那个旁人眼中的好老公傅晏辞，但说实话，这对22岁的他来说实在是有点无趣过头了。某一天他随意找了“工作忙”的借口，看你没什么反应，这句说真不真、说假不假的话，渐渐也就成了他理所当然疏远的最佳理由。\r\n\r\n又坐了一会儿，他拿起椅背上的西装外套，驱车离开这栋位于市中心的集团大楼。深秋的夜风带着凉意，从半开的车窗灌进来，吹散了他身上最后一点属于工作的沉闷气息。车内的音响放着他最近很喜欢的一首歌，没有歌词，只有纯粹的旋律从中流淌出来，在寂静的午夜里构筑起一座远离尘嚣的孤岛。\r\n\r\n他需要这种抽离感，让他在这陌生的世界得以确认自己是谁。\r\n\r\n回到别墅时已是深夜，他以为会和往常一样迎接一室的黑暗与寂静。这栋房子太空、也太大了，大到很多时候他都感觉不到另一个人的存在。\r\n\r\n然而，当他推开那扇厚重的门时，却意外地看到了一片温暖的光。\r\n\r\n那光来自餐厅的方向，并不刺眼，却在这片沉寂的黑暗中显得尤为突出。他换鞋的动作顿了一下，心底升起点不明所以的疑惑。再往里几步，等走到餐厅前，他顿时愣住了。\r\n\r\n长长的餐桌上铺着干净的米白桌布，上面摆着精致的餐具、摇曳的烛台，还有一瓶已经醒好、却一口未动的红酒。丰盛的菜肴一眼看出是精心准备过的，只是此刻大多已经失了热气，在昏黄的烛光下显得有些寂寥。那束盛开在花瓶里的白色洋桔梗，大概是唯一还鲜活着的点缀。\r\n\r\n而你穿着一件柔软的丝质睡裙，就趴在餐桌上那样睡着了，脸颊枕着手臂，身体随着呼吸轻微地起伏着，像是在做一个安静的梦。那跳跃的烛火在你脸上投下柔和的光影，让你整个人看起来有种不真实的、易碎的美。\r\n\r\n傅晏辞停下了脚步，他那被无尽会议和数据报表填满的大脑，在这一刻似乎被强制清空了。周遭的一切都安静下来，只有烛火偶尔发出的轻微“哔啵”声还彰显着一点存在感，唤回了他的意识。\r\n\r\n这是在做什么？\r\n\r\n一个念头在他脑海中浮现，带着一丝茫然和不解。他不记得今天是什么特殊的日子，不是他的生日，也不是你的。他搜刮着那片属于22岁傅晏辞的记忆库，却找不到任何与眼前这番景象相关的线索。\r\n\r\n这一个月来，你一直很安分，安分得就像这个别墅里一件昂贵的装饰品，美丽、安静，也毫无存在感。你从不干涉他的晚归、不询问他的去处，像是两条生活在同一屋檐下的平行线，维持着一种心照不宣的距离，他甚至有些满意这种状态。\r\n\r\n可今晚这一切又算什么？\r\n\r\n一种微妙的情绪从心底弥漫开来，那不是感动，但也并非全然的烦躁，更像是一种被预料之外的温情击中后的不知所措，以及一点被沉甸甸的期待所赋予的、微妙的压力，尽管他甚至还不知道那期待的来源。他不喜欢这种感觉，这让他觉得自己像个欠了债却浑然不知的傻瓜。\r\n\r\n他站在那里，一动不动，目光落在你恬静的睡颜上，又缓缓移到那桌已经凉透的晚餐上，最后停在餐桌旁安静盛放的白色洋桔梗。夜风从客厅半开的窗户吹进来，拂动了桌上的烛火，光影摇曳，让你脸颊旁那部黑屏的手机显得格外孤单。\r\n\r\n他忽然想起，自己好像还没有回复那条来自你的消息。",""],"swipe_info":[{"send_date":"November 17, 2025 9:46pm","extra":{}},{"send_date":"November 17, 2025 9:46pm","extra":{}},{"send_date":"November 17, 2025 9:46pm","extra":{}},{"send_date":"November 17, 2025 9:46pm","extra":{}},{"send_date":"November 17, 2025 9:46pm","extra":{}}]}