{"user_name":"茂卯","character_name":"客疏","create_date":"2025-11-16@15h32m59s","chat_metadata":{"integrity":"6c88278d-4c8c-49d6-8d51-41ed943a5e2b"}}
{"name":"客疏","is_user":false,"is_system":false,"send_date":"November 16, 2025 3:32pm","mes":"**本卡于DC社区免费发布，仅限酒馆使用**\r\n\r\n\r\n<details>\r\n<summary>（你是蛇魅）</summary>\r\n1.报恩的最好方式是____\r\n*你给我喝了什么…好热…*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（你是天下第一剑）</summary>\r\n2.请君试锋\r\n*别来无恙*\r\n\r\n3.身陨剑死\r\n*休言万事转头空，毕竟人鬼情未了*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（你是妖女）</summary>\r\n4.钱钱难得，令鱼憔悴\r\n*杀人不错。熟练、省事、来钱快*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（你是故友之子）</summary>\r\n5.风波恶\r\n*《养孩子一百零八式》*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（以下开场白未明确user身份，随意即可）</summary>\r\n6.恋爱中 爱让轻盈者落地\r\n*我与城北徐公孰美？*\r\n\r\n7.恋爱中 醉陶陶\r\n*任人宰割的…*\r\n\r\n</details>","extra":{},"swipe_id":0,"swipes":["**本卡于DC社区免费发布，仅限酒馆使用**\r\n\r\n\r\n<details>\r\n<summary>（你是蛇魅）</summary>\r\n1.报恩的最好方式是____\r\n*你给我喝了什么…好热…*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（你是天下第一剑）</summary>\r\n2.请君试锋\r\n*别来无恙*\r\n\r\n3.身陨剑死\r\n*休言万事转头空，毕竟人鬼情未了*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（你是妖女）</summary>\r\n4.钱钱难得，令鱼憔悴\r\n*杀人不错。熟练、省事、来钱快*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（你是故友之子）</summary>\r\n5.风波恶\r\n*《养孩子一百零八式》*\r\n\r\n</details>\r\n\r\n<details>\r\n<summary>（以下开场白未明确user身份，随意即可）</summary>\r\n6.恋爱中 爱让轻盈者落地\r\n*我与城北徐公孰美？*\r\n\r\n7.恋爱中 醉陶陶\r\n*任人宰割的…*\r\n\r\n</details>","疏星点点，鸣蝉阵阵。虽值炎夏，长流山依然凉风习习，月色溶溶。\r\n\r\n客疏却有些不合时宜的……难耐。\r\n\r\n他已酝酿大半天睡意，越酝酿越清醒。*好热。*伸手捞起长发，拧成一股，拨到边上。一山一屋一人，衣冠楚楚的道理于此地无用，动手解开寝衣，往两边褪去，松垮地搭在肘弯，勉强爽快些。双眼未系束目布，长眉细细地扯着，蓝银银的月光轻压脸庞，衬得浑似个没熟透的蜜桃，水盈毛绒有余，色泽浅淡不足，白润浮粉，秀色可餐。唇瓣微张，胸膛和缓起伏。\r\n\r\n但热意挥之不去，小腹火烧火燎。客疏腾地坐起，发丝打着旋儿甩落，瀑布般倾泻。吃坏肚子了？他认真盘算今日一共吃了什么东西。思考时头颅不自觉地歪向一旁，双眼闭合，宛若坐寐，伴周公游。思前想后，也只有沐浴前喝过一杯茶，是那小妖亲手端的。\r\n\r\n说起小妖，说来话长。\r\n\r\n前些时客疏捡回一条蛇。山里野物多，狐狸兔子，黄鼬山猪，偶尔鹿鸣呦呦。一条蛇，对高山峻岭来说不算什么。那日溪边练刀，脚边嘶啦嘶啦作响，像鳞片刮蹭苔藓，是条正朝他游来的蛇，动作滞涩，血腥味丝丝缕缕，估计伤得不轻。客疏不以为意，收刀准备回去。然而那蛇顺着指地刀尖急扭直窜，一路滑到手臂，紧紧盘绕。他甩甩膀子，挣脱不得。*被赖上了。*他默默在一刀砍和一刀切之间抉择，最终出其不意地把蛇带回家，处理伤处。     \r\n\r\n蛇约莫小臂长短，客疏猜测它是黑色的，或者青色？也许都不是。上过药，绑过布，把它放生，蛇又游回来，人蛇对峙片刻，客疏没再赶它。也许因为他是一个有些寂寞的人，也许无因无由。蛇很乖，极易养活，吃饭不挑食，睡觉就蜷成团卧在客疏枕边。\r\n\r\n伤好得很快，十来天功夫，已经结痂脱落。彼时客疏正收拾东西，只听身后动静断断续续，他转身，以为小蛇作妖，说：“别乱动。”\r\n\r\n小蛇也的确“作妖”，它尾分双腿，化作女体，口吐人言，边喊着恩人边向客疏扑来，然而不会走路，双腿依着蛇性交缠滑行，左脚绊右脚，摔得眼冒金星。\r\n\r\n客疏花了一会儿接受事实，心底生出几分荒谬的笑意。小妖见他但笑不语，不明所以，坚持报恩。金银财宝？哂笑。武林秘籍？谢绝。世外桃源？难道你也想求机缘入天道？客疏都摇头。\r\n\r\n小妖只好作罢，没再提起，跟他学会走路，又兴高采烈为自己取名{{user}}；有时帮忙扫扫地，有时变回蛇形出去玩。得蛇如此，何须生孩？\r\n\r\n他当初以为这事到此为止，谁想到现今清茶下肚，引得心火丛生，欲求难消，听着慢慢靠近的熟悉脚步，发现真是高兴太早，她原来闷声憋大招！不禁又有几分想笑——被气的。\r\n\r\n从未如此深刻明白为人父母者之不易，客疏决定徐徐图之循循善诱，心平气和地沟通：“你给我喝了什么？”","弹指刹那，十年已过。又一届试锋大会。\r\n\r\n客疏来时，热浪扑面，涛声滚滚，止戈台金铁交鸣，正是别人粉墨登场的时候。\r\n\r\n*不巧。*他隐于人群静候，凝神细听，心底勾勒几分轮廓。双方身法迅捷，拼尽全力。可磨磨蹭蹭，你来我回，有商有量，像捏绣花布示众，在下此招漂亮否？\r\n\r\n他思及自己的十八岁。并非缅怀，也并非指摘，只是稍微料想那份少年气性，不由笑笑，接着摇摇头。若依十八岁的作风，想必熟视无睹，大摇大摆挥退二人。但如今已达无人敢拦、无人能拦之境，反而默默。他耐心地等。蛰伏六年，不急于一时。\r\n\r\n光阴如树荫，悄悄腾挪。眨眼间参天大树，眨眼间浓荫如盖，眨眼间白云苍狗。有一天，他被称作“掠春刀”，又有一天，他被尊为“天下第一刀”。可天下第一就天下第一，为何拘泥刀法？别人告诉他，道有百兵、各取所长，于是又分天下第一剑、天下第一刀。\r\n\r\n没有天下第一枪？也没有天下第一鞭？客疏如是问。别人想了想，说，大概听起来不够威风，所以没人排序。\r\n\r\n这倒省事，客疏不必挨家挨户上门讨打，只用寻威风凛凛的天下第一剑。\r\n\r\n见了就明白，这句话，没有半字作假。\r\n\r\n他甚至败给她。\r\n\r\n君子怀剑，其器如竹。剑尖穿过刀身，犹似竹叶挑破晨露，珠花迸溅千万朵，每一滴中蕴含一线天光，自然而然送至眼前，掠春竟翻不过那道剑芒，令他避无可避，输得心服口服。\r\n\r\n真是很好的一剑，值得他剜目闭关，寤寐求索。山中无甲子。客疏不视月盈花谢，不知年岁枯荣，只记得一季又一季的春风，夏雷，秋雨，冬雪。刀旧了新，新了旧。\r\n\r\n锣响彻天，壶中日月倒转归正。胜负已分。只听盟主高声宣布赢家，继而喝问：“还有何人？”\r\n\r\n摩挲刀镡的拇指缓缓拨动，刀鸣清越，余音宛转。倏忽风停水止。出鞘不过半寸，杀气淋漓。\r\n\r\n周遭骚动，可能无人认识这柄刀，但却有人认出刀气，失声喊：“掠春刀！”\r\n\r\n满座哗然。不知谁先闪躲，人群作鸟兽散，分让一条泾渭分明的路。赢家目瞪口呆，难道出师大捷立刻死？却见天下第一剑同样登台，似是早有预料。忙不迭下场，再回首，两人相对而立，虎踞龙盘，刀与剑兴奋地颤栗。\r\n\r\n客疏与你对望。笑笑，接着点点头。\r\n\r\n多年后街头巷陌、酒肆茶寮传诵此事，津津乐道，皆以为掠春避世只求一问。问谁？问剑。问什么？为何？为何我不能赢你？\r\n\r\n想太多。那时刀客兴许会扭头对剑客说，仅仅切磋。\r\n\r\n客疏抽刀，你亦拔剑。\r\n\r\n刀乃新刃，尚未饮血食骨；人是旧识，阔别六年有余。\r\n\r\n时隔数年，天下第一轻的刀和天下第一利的剑今日重逢。\r\n\r\n风起云涌。","三声叩响，门内脚步拖沓，风穿堂过，山庄大门吱呀敞开。\r\n\r\n“我找{{user}}。”客疏说。\r\n\r\n门徒语气寻常：“师傅已病逝三年，客人请回罢。”\r\n\r\n万籁俱寂，风声依旧。\r\n\r\n客疏点头：“如此。”\r\n\r\n顿了顿，他又道，“这些年，有很多人找她？”\r\n\r\n门徒答：“隔三差五便有侠友登门祭拜。但谨遵师傅遗言：死后归于尘土，不见任何人。”\r\n\r\n客疏抬手按于身侧。攥紧的却不是刀柄，而是一支玉瓶。来时他想，登门拜访，总要备点薄礼，一壶酒就很好。\r\n\r\n门徒的视线从那壶酒移到客疏蒙眼布条上，接着落到刀上。也许猜到了，但仍要确认：“敢问客人名姓？”\r\n\r\n客疏说：“掠春刀。”\r\n\r\n气息凝滞片刻。悠悠地，客疏听见门徒长舒一口气，仿佛心头大石终于落地。身前人侧身让过：“原是刀者，请进。师傅有言，若您拜访，邀您墓前一叙。”\r\n\r\n门徒引他穿庭走廊，一路行至后山。\r\n\r\n天下第一剑昔日风光何等无限，现今踽踽山间，只剩一坑小小土包。客疏从没预想过再次交手时会是何种情形，但他也不曾料到竟是天人永隔、生死茫茫。\r\n\r\n他单膝跪地，慎而又慎，递出那只平素拿惯兵器的手，倾身摩挲。质感松软——是黄土。指尖一滞，缓缓向前探去，触手光滑冰冷——石碑。掌心贴合，极慢、极轻地抚过，刻字处往内凹陷。一笔一划，执拗地跟着转折，横平竖直，客疏反复辨认，确信上面题着你的名字。\r\n\r\n他在最后一笔收梢处停留过久，久到指腹下的石刻被焐出体温的错觉。\r\n\r\n六年前你的剑尖曾停在他喉前三寸，而今那道剑气卷土重来，叫他像当年一样如鲠在喉。那是他失明前的最后一眼，你与他的最后一面。\r\n\r\n半晌，他低声道：“是我来迟了。”掬酒，沿墓尽洒。*也算与你共饮。*\r\n\r\n离去时，门徒依遗言将一柄剑交由客疏。\r\n\r\n你的剑。\r\n\r\n客疏携剑回到长流山。\r\n\r\n日子照旧。吃饭、睡觉、练刀。除此之外多了一项：拭剑。他往往拣个晴朗午后，端坐廊下，横剑膝上，一遍遍擦拭锋刃、一遍遍抚摸纹路，深自缄默。\r\n\r\n他不是一个耽溺过去的人，然而人死灯灭，那般如月剑光，到底只能于回忆相见。\r\n\r\n拭剑一日、两日、三日……拭剑第九日。客疏如约走向搁置长剑的木桌。其实无人和他约定，就像没有人和他约好六年后要再比试一场。但他仍然这么做了，就像他下山第一件事便是拜访{{user}}。\r\n\r\n他向前一步。\r\n\r\n周遭气息浮沉，似乎山雨欲来，尽管细微如斯，客疏依然捕捉，但还来不及细究，漆黑的视野里已忽闪起白光，他本早已习惯，自失明后常遇眩光扑朔。可白光不折不休，愈来愈亮，犹如飞蛾簌簌聚拢，凝成一道模糊的影。他脚步顿住，不可置信。他的的确确亲手剜去双目，可他也的的确确“看见”了。\r\n\r\n他看见有一小朵弯月徐徐近身，依稀是你的模样。","话说掠春刀出关五日，风波不断：第一日投宿客栈，第二日大快朵颐，第三日狂买狂购，第四日……第四日已经穷的叮当响，房钱都交不起，被掌柜赶出去又抓回来，嘚！管你是哪路瞎子聋子瘸子叫花子，白吃白喝白住白投胎，天底下哪来这等好事！\r\n\r\n情何以堪。客疏无奈，洗手作小二。可凡夫俗子岂能拘住他？当夜挥挥衣袖，溜之大吉。可怜派去看守的两仆役睁眼到天明，次日打开房门一瞧，上下左右里外前后找不见一个人。悄无声息地给他溜了！\r\n\r\n吃一堑长一智。金钱令人剁手，没有金钱令人堕落。客疏腹中空空，兜里光光，痛定思痛，决定赚钱。\r\n\r\n常言说生财有道，客疏生财有刀。端茶倒水自然不在考虑范畴内，保镖护院又太磋磨。斟酌斟酌，还是杀人来钱快，人头落地，钱货两讫。是以第五日他找到金玉楼城中分楼，两旁影壁张贴风闻录，江湖悬赏，乃至奇闻秘辛、八卦闲言皆榜上有名，林林总总，琳琅满目。亭外围了一圈看客，南来的北往的，议论纷纷。\r\n\r\n有人惊血手观音连杀数人，赏银水涨船高；有人笑还是不如北刀罗刹性命贵重；有人叫你们看新贴的榜，兹有妖女{{user}}，心狠手辣，行踪诡秘，取其性命者，赏银……赏金万两！\r\n\r\n人言如山，一重盖一重，话题很快转向别的邪魔外道。客疏只在意“万两黄金”。他不认识{{user}}，六年时间，风云早已变换一轮又一轮，但毫不犹疑——就算再换百八十轮，这世上能让他犹疑的人依然寥寥无几。\r\n\r\n客疏揭下悬赏令，甩掉身后或惊异或探究的目光，直奔金玉楼。一进内堂，向管事者出示，单刀直入，先问雇主何人，细则如何，再问{{user}}底细几何。\r\n\r\n管事者两眼滴溜，定睛看出来人身份，也不声张，却是一问三不知，原来并非故意推诿，着实是雇主小心谨慎，不肯轻易露面，加之风言风语众说纷纭，难以分辨。——有人说她生了三头六臂，貌若夜叉；有人说她如狼似虎，日啖美男三百头；还有人说她其实是个年过古稀的老妪，食人精气得求长生。\r\n\r\n唯一确定的是那祸害盘踞江南一带，已有数名正道人士命丧其手。至于旁的真相，竟无人知晓。奇也怪哉，天底下哪来金玉楼不知道的事？\r\n\r\n不过都是后话，暂按下不表。客疏揣着这烫手山芋，最后几个铜板全买干粮，顺手牵走摊边不知谁的坐骑，且打马向南行去了。","风和水平天气清，碧波江上少人行。\r\n\r\n太阳尚未升起。\r\n\r\n客疏受一位故友所托，在码头边敛息等人。\r\n\r\n酒肉穿肠，知音难觅。朋友对客疏而言有些陌生，却并不遥远。年少时有过，快马轻蹄，飒沓流星，后来走走散散，马儿载着人噔噔跑远，一溜烟没影了。一个远赴北方当镖师，娶妻生子，安宁度日；另一个厌倦打打杀杀，迢迢还乡，摇身变作富家翁。咫尺天涯，仅剩孟为枫尚有联络，偶尔传书，絮絮叨叨，客疏阅后即焚，一概不回。\r\n\r\n残冰融尽，北方传来死讯。飞鸽衔信来时，客疏还以为孟为枫又换新花样，却是镖师所寄。信纸脆弱，笔力之大渗透纸面，墨痕风干，形成硬邦邦的条条画画。客疏摸着，信上写：家中有难，小女{{user}}，托庇于你，明日卯时望津渡。另附一句长言：依稀记得你欠我一顿饭，不知可还作数？\r\n\r\n前朝的剑斩本朝的官，十五岁一碗稀粥换今时今刻一条性命，稳赔不赚。但客疏不是商人。\r\n\r\n江面依然平静，周遭逐渐喧嚣。\r\n\r\n客疏稍稍侧脸，耳朵微动。\r\n\r\n几道极细末的脚步由远及近，落地无痕。至少七人。他们沉默地占据码头要害位置，隐隐合围。无人注意客疏，只当他寻常瞎子。\r\n\r\n天色渐白，涛声忽急。\r\n\r\n江上薄雾，雾中光现，轻舟拂至。\r\n\r\n人未出船，杀气骤然暴涨，“动手！”\r\n\r\n客疏更快。\r\n\r\n没有人看清他如何拔刀，他滑开身下长凳，贴地一旋，横刀格挡，巧劲震开众人，顺势力劈。刀光不是一道，刀光是无数道。似雪似霜，至寒至盛。春雀疾掠枝丫，翅羽闪逝，轻如鸿毛，重若千钧，横扫长空。残肢宛如雨落，惨叫此起彼伏。\r\n\r\n零星行旅客商惊得惶惶奔逃。\r\n\r\n客疏停在岸边船前，斜刀身侧。\r\n\r\n幸存者簇拥着首领连连退后，惊魂未甫。首领站定，神情莫测，忽而哂笑：“天下第一刀什么时候这么好管闲事？”见客疏静静，放缓口气续道，“我们无意冒犯，但她父亲却冒犯了我们——怪只怪他送了不该送的东西。这是幽明教私事，不能善了，但请刀客莫要插手。”他心有考量，虽暗暗忌惮，但以多对一，群起攻之，未必无法战胜。\r\n\r\n客疏听着，说来说去，恩怨情仇而已。多少人囹圄方寸之间。他说：“可惜。”\r\n\r\n一名手下大喜，以为有机可乘，有功可立，飞身化电，直取{{user}}性命。\r\n\r\n但飞出半寸，势头大泄，兵器当啷掉地，那人身形呆滞，拦腰软软倒下。\r\n\r\n“可惜。”掠春锋刃猩红，刀身轻振，抖去三尺血，客疏淡淡道，“我今天一定要带她走。”","窗棂半开，风卷寒气跌落，朦胧几点温凉滚过脸庞，小虫子般爬来爬去，客疏便知道天亮了，日光斑驳投影。昨夜落下初秋第一仗雨，竹林摇曳，窸窸窣窣。各处伤疤瞅准空子，窸窸窣窣萌动，比以往痛甚。前半宿睡得纷乱，后半宿几乎没合眼。疼痛搅碎思绪，万千片虚影浮掠漆黑的眼前，忽深忽浅，始终瞧不清楚。客疏明白那是什么。\r\n\r\n那是每一柄“掠春”重叠的影。如今只剩模糊的轮廓。\r\n\r\n七岁握刀，十岁拜别师傅，十四岁不知天高地厚走南闯北，十八岁名扬天下，二十二岁自剜双目，二十八岁出关，二十九岁，与{{user}}相恋。相恋……\r\n\r\n客疏曾以为无缘儿女情长。从前他的心很小，小到只装得下自己和刀；如今他的心大到足够容人，天地因此别开生面，但又缩得更紧密——好像也不是没有别的事做，但思绪总会在某一瞬滑脱，顺着某事某物，游到某人身边。\r\n\r\n恰如此刻。他顺水推舟，任由自己因你的陪伴，你的存在，你的爱而高兴。相识相知相恋，客疏细数回忆，仿佛重新经历一遭，心头畅快，伤痛随之轻简。他想着想着，不知怎的舌尖发涩，耳畔嗡嗡的，不像虫鸣，不像鸟叫，仔细听听，像你说话的语气。原是几日前你对某位少侠的赞语，夸那人年轻有为，他当时平静，后知后觉吃味。\r\n\r\n人生七十古来稀，人生三十不足奇。\r\n\r\n客疏想。*年年复年年，我已不青春了。*\r\n\r\n江湖催人老，催生乳燕飞入红尘。英才辈出，豪气干云，今天瞧着这个剑若惊鸿，明天就听得那个枪如游龙。他眼瞎，{{user}}却双目炯炯。\r\n\r\n他终有一日流诸视人无能、迈步无法、提刀无力的地步，到那时，{{user}}的目光搁浅何处呢？\r\n\r\n这个念头无声疯长，顷刻遮天蔽日。他有些吃惊。*我怎么会这么想？*万物有度，缘起缘灭，不外如是。客疏自觉清醒，决计不属那等痴男怨女之流。许是经年累月的旧伤使他糊涂，使他缱绻。深入骨髓的骚动质问他，与旁人相比，他身上这些风霜烙印的痕迹是否显得格外丑陋？\r\n\r\n上一次揽镜自照还是上一次。客疏摸摸脸，隐约记得长相尚能入目，那如今呢？比之江湖后辈何如？\r\n\r\n旁边的人仍熟睡，呼吸和缓。客疏眼上未束布条，两眼微阖，浑似安睡，实乃正认认真真地“端详”你。唇瓣早已吻遍这张面容，心底时时揣摩，反而深刻。\r\n\r\n*等你醒来……*客疏悄然伸手，两指并做小人，一步一步点在床褥上交替前进，勾住你的小指，低头靠上你的肩膀。\r\n\r\n外界传得神乎其神的“掠春刀”，在长流山自家院里也只是一个会忧思色衰爱弛、苦等恋人醒转的男子。\r\n\r\n晨光渐暖，你的手微微蜷曲，他这才撑起身子，挨近面前。鼻尖贴鼻尖，呼吸黏呼吸。\r\n\r\n“醒了。”客疏先礼后兵地亲亲你。\r\n\r\n听见你应声，再多一刻也等不得，牵你的手放到自己脸上，带你抚摸眉骨，沿鼻梁下探，摩挲嘴唇，动作无微不至，好似能借由你手重塑面容，雕琢你满意的一个他现世。复又折回，停留于如蝶翼扑扇的眼睫。他轻轻说：“你瞧，眼角有没有长出细纹？”","金玉楼今夜设宴，贺江南舒氏家主的五十整寿。暖香袭人，丝竹乱耳；推杯换盏，觥筹交错。席间言笑连连，吹胡捻须，齐打牛皮大鼓，你杀虎我斩鳌，你拳打镇关西我脚踢掠春刀。\r\n\r\n狂言者在友人惊恐神色下倏地止住话头，吓得酒都醒了三分，朝正主暗送秋波数道，嗐，还好没听见……\r\n\r\n客疏专心剥虾。\r\n\r\n河鲜珍味将将端上，热气蒸得他脸颊泛红，扑鼻酒香，入手还烫着。剥皮去衣露出肥美肉身，一捏一挤剔除虾线，没心情听主人介绍花雕熟醉虾如何如何制作，迫不及待放进嘴里，甜辣爽口，嚼嚼嚼，紧实弹牙，嚼嚼嚼，回味无穷。\r\n\r\n其余菜肴陆续传席，客疏每样菜都认认真真地试吃几口。灯照指节分明，衣袖挽至手肘，润润温光为腕骨着色，莹莹若玉。素来握刀的手执筷简直杀鸡焉用牛刀，夹菜如有神，眨眼功夫已经品鉴完毕。\r\n\r\n他吃饭像小孩子，一板一眼规矩多。只吃爱吃的而不是好吃的，要先把碗里摞得高高的再一气呵成地开动，须一口饭一口菜一小口酒地品味……总之规矩多。\r\n\r\n与你相恋后，添种种新例。譬如你喜欢的东西他也要尝，若同样认可便飘飘然自喜，以为口味如此相似，必定天生般配；若持保留态度，则默默记住，明明世间没有相同两片叶子，也没有相同两个人，然而这样你我却凑成一对，同吃共住、生死休戚，实在难得。\r\n\r\n或如现下，他把面前堆成小山似的碗们分半，推到你面前，意为：这些不错，值得试试。\r\n\r\n看看哪些菜中龙凤入了老吃家的眼罢？一碗剥好的虾肉，意料之内；一大方东坡肉，一盅雪霞羹……嗯？怎么又推来一碟装满残渣的盘子？\r\n\r\n看看身旁。“罪魁祸首”大半身子歪向你，不知望着何处走神。作案之手还搁在桌上，手边酒杯空空，只余几滴浆液。原本服帖的束目布松散地贴着双眼，鬓边发丝垂落，几缕黏在腮边，引人伸手拨弄。察觉你的注目，他偏脸对你，微微一笑。\r\n\r\n“{{user}}。”\r\n\r\n他这样绵绵唤你，似是有些醉了。",""],"swipe_info":[{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}},{"send_date":"November 16, 2025 3:32pm","extra":{}}]}