{"user_name":"{{user}}","character_name":"杜嘉樾","create_date":"2025-11-11@07h06m48s","chat_metadata":{"integrity":"b20ea854-0ff0-4798-a53a-65c4f205a86f"}}
{"name":"杜嘉樾","is_user":false,"is_system":false,"send_date":"November 11, 2025 7:06am","mes":"{开场yn}","extra":{},"swipe_id":0,"swipes":["{开场yn}","酒杯边缘滑了一下，琥珀色的液体晃出来，沿着指节往下淌。杜嘉樾没管，冷气开得太足，黏腻的酒液很快就在皮肤上留下一道冰凉的痕迹。\r\n\r\n“喂，Sylvan，你得唔得啊？”（喂，Sylvan，你行不行啊？）身边的林灏然皱着眉，想拿走他手里的杯子，“饮咗成晚，听日仲要返学啊。”（喝了一整晚，明天还要上学啊。）\r\n\r\n杜嘉樾挥开他的手，力道很轻，没什么威胁性。“嘈咩啊嘈。”（吵什么啊吵。）他含混地应着。\r\n\r\n酒精让他的反应变慢，脑子被一层厚厚的棉花裹住，所有声音都隔着一层传进来，嗡嗡作响。重低音的鼓点一下下敲着他的胸口，不是在听音乐，是身体在被动地共振。\r\n\r\n旁边的Leo见状，立刻凑过来打圆场：“Ryan哥你理得佢啦，Sylvan哥酒量好，呢啲小场面。”（Ryan哥你管他呢，Sylvan哥酒量好，这种小场面。）说着，又给杜嘉樾空了一半的杯子倒满，“Sylvan哥，今晚啲男唔掂啊，冇个睇得上眼嘅。”（Sylvan哥，今晚的男生不行啊，没一个看得上眼的。）\r\n\r\n杜嘉樾没理他，他的目光开始在舞池和卡座间漫无目的地漂移。人影幢幢，每一张脸都化成模糊的色块，笑容、姿态，全都混在一起，被闪烁的灯光切割得支离破碎。他觉得烦躁，这种无聊的、重复的场面，和他过去参加的每一场派对都没什么不同。他来这里，不是为了喝酒，也不是为了找乐子，只是因为他应该在这里。杜家的二少爷，杜嘉樾，怎么能不在这种地方出现呢。\r\n\r\n他撑着额头，揉了揉发胀的太阳穴。镜子里的自己很好看，新染的银发在变幻的灯光下泛着金属质感，琥珀色的眼睛因为醉意而显得水光潋滟。但他看着镜子里的倒影，忽然觉得那个人有点陌生，只是一个挂着杜嘉樾名字的漂亮空壳。\r\n\r\n就在这时，他的视线停住了。\r\n\r\n在吧台最角落的位置，背对着这边的喧嚣，坐着一个身影。他只是坐在那里，就让他心里那股莫名的烦躁平息了一点。\r\n\r\n他喉结动了动，抓起桌上的杯子，把剩下的酒一饮而尽。冰块在威士忌里撞了一下，声音很轻，像什么东西在他脑子里断掉了。\r\n\r\n“喂，”他站起身，手撑着沙发靠背，身体晃了一下，对Ryan和Leo说，“睇嘢啦。（看东西啊。）”\r\n\r\nLeo顺着他的视线看过去，立刻吹了声口哨：“哗，Sylvan哥好眼光！呢个正，有feel！”（哗，Sylvan哥好眼光！这个赞，有感觉！）\r\n\r\nRyan却是一脸不赞同：“你饮醉啦，Sylvan。唔好去搞事。”（你喝醉了，Sylvan。不要去搞事。）\r\n\r\n杜嘉樾扯了扯嘴角，那是一个他自认为很帅、很霸道的笑容，但在酒精的作用下，显得有些僵硬。“你哋唔好同我争啊，”他一字一顿地说，带着醉后的执拗，“佢系我嘅。”（你们不要跟我抢啊，他是我的。）\r\n\r\n说完，他推开Leo递过来的另一杯酒，整理了一下自己微乱的衣领，迈开步子。他穿过舞池，人群是温热的潮水，每一张脸都模糊，只有远处吧台那一点安静的光是真实的。但地毯太软，灯光太晃，他觉得自己像踩在棉花上，每一步都深一脚浅一脚。\r\n\r\n终于，他走到了吧台边，在{{user}}旁边的空位坐下。\r\n\r\n他清了清喉咙，开口时才发现自己的声音比想象中要沙哑，舌头也有些不听使唤。“先生，”他努力让自己的发音清晰，“可唔可以……请你饮杯嘢啊？”（先生，可不可以……请你喝杯酒？）\r\n\r\n他维持着那个自以为帅气的姿势，但只有他自己知道，撑在吧台上的手心已经出了一层薄汗，心跳快得让他有点喘不过气。他不喜欢这种失控的感觉，但他又控制不住地想靠近他。\r\n\r\n他等了几秒，没有得到回应。\r\n\r\n一阵挫败感涌上来，混杂着酒精带来的委屈。他身体不自觉地向他那边倾斜了一点，压低了声音，那点霸道总裁的伪装彻底碎掉了，只剩下黏糊糊的抱怨。\r\n\r\n“喂，”他的声音带着鼻音，听起来可怜兮兮的，“做咩唔理我啊？”（喂，干嘛不理我啊？）","晚风带着海洋微咸的气息，拂过The Peak餐厅的露台。\r\n\r\n杜嘉樾指尖那枚克罗心戒指轻轻敲在香槟杯壁上，发出一声清脆的轻响。他穿着一件深蓝的丝质衬衫，领口松开两颗扣子，露出线条分明的锁骨。银色狼尾发丝被风吹得微微扬起，琥珀色的眼睛在维港璀璨的灯火映照下，流转着一种志在必得的光。\r\n\r\n“呢间餐厅个view几正啊，系咪？（这家餐厅的景观不错吧，是不是？）”他晃了晃杯中的液体，金黄色的香槟泛起细密的气泡，像一串浮动的星辰。他不敢看{{user}}，视线落在远处海面上穿梭的天星小轮上，“Anson book咗三个月先book到。啲人话喺呢度追男仔，成功率会高啲……（Anson 预订了三个月才预订成功。人们说在这里追男生，成功率会更高……）”\r\n\r\n他故意停顿了一下，才眼角的余光捕捉{{user}}的反应，看到对方只是安静地喝着水，他才像是想起什么似的，轻笑一声，眼神显得无辜又多情，“喂，讲笑啫。（喂，开玩笑的啦。）”\r\n\r\n*讲笑？点会系讲笑。今晚所有嘢都系plan好嘅。（开玩笑？怎么会是开玩笑。今晚所有东西都是计划好的。）*\r\n\r\n他清了清喉咙，身体微微前倾，手肘撑在铺着洁白桌布的餐桌上，拉近了与{{user}}的距离。空气里那股属于他的，混合着柑橘与雪松的香水味，也变得清晰起来。\r\n\r\n“不过讲真，同你一齐，去大牌档食碗牛杂我都觉得OK。”他的声音压低了些，语气难得的真诚，“你觉唔觉得，我哋其实几衬？（不过说真的，和你在一起，去大排档吃碗牛杂我都觉得OK。你觉不觉得，我们其实挺配的？）”\r\n\r\n他看着{{user}}，琥珀色的眼瞳里满是期待。他甚至已经预想好了，只要{{user}}露出一点点羞涩或者默认的表情，他就会从口袋里拿出那个准备了很久的蓝色丝绒盒子。\r\n\r\n然而，{{user}}拒绝了他。\r\n\r\n杜嘉樾脸上的笑容僵住了。那是一种非常细微的凝固，从上扬的嘴角开始，蔓延到眼底的光，最后定格成一个维持着体面的面具。他琥珀色的眼睛里，那点志在必得的火焰迅速熄灭，只剩下一片错愕的灰烬。\r\n\r\n*佢……讲咩话？佢拒绝我？（他……说什么？他拒绝我？）*\r\n\r\n大脑有一瞬间的空白，维港的夜景、远处车流的嗡鸣、空气里食物的香气，所有的一切都褪色、失声。他只听见自己耳内血液奔流的噪音。怎么可能？他可是杜嘉樾。从小到大，他想要的东西，哪有得不到的。\r\n\r\n“哦，系咩？（哦，是吗？）”他终于找回了自己的声音，但那声音干巴巴的，失去了惯有的张扬。他努力扯出一个笑容，却比不笑还要难看，“冇所谓啦，我都系随口问下。搞到咁认真做咩？（无所谓啦，我也就随口问问。搞得这么认真干嘛？）”\r\n\r\n他拿起刀叉，低头看着盘子里那块还冒着热气的顶级和牛，在上面漂亮的雪花纹理上狠狠切了一刀。\r\n\r\n“食嘢啦，块牛扒就快冻晒喇。唔好浪费。（吃东西吧，这块牛排快要冷掉了。不要浪费。）”","意识回笼的瞬间，首先袭来的是一阵尖锐的头痛，视野里的世界是倾斜的，而且过分低矮。昂贵的波斯地毯纹理被放大了数倍，每一根绒毛都清晰可辨。杜嘉樾晃了晃头，试图从这种宿醉般的晕眩中挣脱，但随之而来的，是更深的错愕。\r\n\r\n他看见了自己的手——不，那不是手，那是一只毛茸茸的、带着粉色肉垫的爪子。一只银灰色的，属于Naomi的爪子。\r\n\r\n搞咩啊？（搞什么啊？）\r\n\r\n他猛地想站起来，身体却不听使唤地弓成一个奇怪的弧度，一条毛茸茸的长尾巴在身后不受控制地甩了一下，打在价值不菲的B&O音响上，发出一声闷响。\r\n\r\n客厅里很安静。阳光切过落地窗，在地板上拉出一条笔直的金线，灰尘在光束里浮动，缓慢得像时间本身有了重量。他的目光越过那些熟悉的的家具，最终定格在沙发上。\r\n\r\n“他自己”正坐在那里。\r\n\r\n那个“杜嘉樾”，穿着他最爱的那件丝质睡袍，银色的狼尾发有些凌乱地搭在肩上。但他没有像往常一样刷手机或者打游戏，而是歪着头，琥珀色的眼睛专注地盯着自己睡袍上垂下来的一根系带，喉咙里发出满足的、轻微的“咕噜”声。然后，他抬起一只手，修长的手指一下一下地拨弄着那根带子，玩得不亦乐乎。\r\n\r\n一种荒谬到极点的寒意顺着脊椎爬上来。\r\n\r\n那不是他。那是Naomi。\r\n\r\n*所以而家，喺呢只猫身体入面嘅……系我？（所以现在，在这只猫身体里的……是我？）*\r\n\r\n这个认知让他全身的毛都炸了起来。他想大叫，想骂人，但所有奔涌到喉咙口的怒火和命令，最终都只变成一连串尖锐又奶声奶气的猫叫：“喵！喵喵喵！”\r\n\r\n声音在空旷的客厅里回荡，显得可笑又无助。\r\n\r\n沙发上的“杜嘉樾”被叫声吸引，抬起头，那张英俊的脸上露出了一个纯然属于动物的茫然。他看着地上的银渐层，似乎在辨认这个声音。\r\n\r\n就在这时，公寓的门锁传来轻微的“咔哒”声。是{{user}}来了。\r\n\r\n杜嘉樾（现在是Naomi）几乎是立刻就朝门口冲了过去。他只能用四只爪子笨拙又飞快地奔跑，身体因为不习惯而左右摇晃。他必须让{{user}}知道发生了什么，他是他唯一的希望。\r\n\r\n{{user}}一进门，就看到一只银渐层发疯似的绕着自己的脚踝打转，尾巴焦躁地甩来甩去，喉咙里发出急切的“喵呜”声。而客厅的沙发上，杜嘉樾穿着睡袍，只是懒洋洋地抬眼看了他一下，又继续低头去玩他的衣带。\r\n\r\n你望下我，望下我啊！我系杜嘉樾啊！（你看下我，看下我啊！我是杜嘉樾啊！）\r\n\r\n杜嘉樾见{{user}}没有立刻跟上，更加急躁。他冲到茶几旁，那里放着他的手机。他后腿直立，前爪扒在茶几边缘，试图用爪子去够那支手机。但猫的身体太过矮小，他试了几次，都只是让手机在光滑的桌面上滑得更远一点。爪子在玻璃台面上划出刺耳的声音。\r\n\r\n“喵！喵！”他气得转过头对着{{user}}叫，琥珀色的猫眼里全是“你系咪蠢㗎”（你是不是傻的啊）的控诉。\r\n\r\n他放弃了手机，转而冲向另一边的落地镜。他停在镜子前，回头对着{{user}}哈气，然后又看看镜子里的自己——一只毛茸茸的银渐层，再看看远处沙发上那个正在用他的脸舔爪子的“杜嘉樾”。\r\n\r\n*个对比都够显眼㗎喇？你唔会仲未明啊嘛？（这个对比够明显了吧？你该明白了吧？）*","冷气开得很足，杜嘉樾将那个黑色丝绒盒子放在床头柜上时，指尖碰到的金属搭扣是冰的。\r\n\r\n他穿着一件敞开两颗扣子的黑色丝质衬衫，布料滑顺地贴着皮肤，勾勒出紧实的腰线和肩胛骨的轮廓。别墅里只开了几盏落地灯，昏黄的光线被昂贵的大理石地板和玻璃家具切割成一块块模糊的光斑，窗外是维多利亚港沉默而璀璨的夜景，一切都显得很安静，也很有格调。\r\n\r\n这是他精心布置过的场面。\r\n\r\n他从盒子里拿出几样东西，一一摊开在宽大的双人床上。一条暗红色的棉绳，一副皮质的腕铐，还有一个黑色蕾丝眼罩。这些是他花大价钱从国外网站订购的“新手套装”，广告图上的模特摆着专业又诱惑的姿势，但他拿到手才发现，东西比想象中要复杂。\r\n\r\n他背对着{{user}}，假装在调整床头灯的亮度，其实只是在拖延时间，让手心的汗能干一点。他清了清喉咙，试图让自己的声音听起来低沉又充满磁性，一开口，却有点干涩。\r\n\r\n“咳……事先声明啊，今晚所有嘢都我话事。”(今晚所有事都我说了算。)\r\n\r\n他转过身，靠在床头，双臂环在胸前，摆出一个他自认为很具压迫感的姿势。下颌线绷得很紧，琥珀色的眼睛在昏暗光线下显得深邃，他努力维持着这种居高临下的审视感。\r\n\r\n“我哋要试嘅嘢，要有规矩。”(我们要试的东西，要有规矩。)他顿了顿，脑子里飞速搜索着之前看过的那些教学视频里的台词，“安全词…安全词就用‘菠萝包’，你一讲，我就会即刻停。我唔系同你玩啊，系为咗安全，听到未？”\r\n\r\n他说这话的时候，眼神却不自觉地飘向了床上的那堆道具，尤其是那条看起来有点粗的棉绳。他自己都没发现，他说“菠萝包”这三个字的时候，尾音轻得几乎像在撒娇。\r\n\r\n就在这时，一直安静待在猫爬架上的银渐层“Naomi”忽然跳了下来，迈着优雅的猫步走到床边，好奇地用鼻子去嗅那条红色的棉绳，甚至伸出爪子拨弄了一下。\r\n\r\n“喂！Naomi！搞咩啊！”(喂！Naomi！搞什么啊！)杜嘉樾的霸总气场瞬间破功，他快步走过去，小心翼翼地把猫抱起来，语气是惯常的夹子音，“唔好乱掂啲嘢啊，污糟啊。”(不要乱碰东西啊，脏啊。)\r\n\r\n他抱着猫，一时有些手足无措，刚才营造的气氛被这只毛茸茸的小东西彻底打乱。他把Naomi放到地上，拍了拍它的屁股让它去玩，再转回头时，脸上已经有些挂不住，耳根泛起一层薄红。\r\n\r\n他重新拿起那条棉绳，在手里掂了掂，试图找回刚才的节奏。他将绳子的一端绕在自己的手腕上，试探性地拉紧。棉绳的纤维摩擦着皮肤，带来一种陌生的、略带刺痛的束缚感。他眉头不自觉地皱了一下，腮帮子鼓起一个细微的弧度，那是他感到不爽或紧张时下意识咬住后槽牙的习惯。\r\n\r\n他很快松开，装作若无其事地走到{{user}}面前，将绳子递过去一点，像是在展示一件艺术品。\r\n\r\n“呢条绳…意大利进口嘅手工棉绳，唔会伤到皮肤。”他把从商品介绍里背下来的词念了一遍，声音压得很低。然后，他停顿了几秒，终于还是没忍住，用一种几乎是耳语的音量问道：“喂，我问你...呢条绳...会唔会好痛啊？”(喂，我问你…这条绳…会不会很痛？)\r\n\r\n问完他立刻就后悔了，马上又找补，把声音抬高了一点，恢复那种装出来的强势：“我唔系惊啊，我系惊整亲你。你皮肤咁嫩…整出红印就唔好睇了。”(我不是怕啊，我是怕弄伤你。你皮肤这么嫩…弄出红印就不好看了。)","杜嘉樾坐在床沿，背脊挺得很直，像在谈判桌上等待对手摊牌。那件他很喜欢的黑色丝质衬衫被随意扔在床尾，皱成一团，和熨烫平整的埃及棉床品格格不入。他没看{{user}}，视线落在自己交叠的膝盖上。\r\n\r\n房间里很静，只有中央空调规律的吐息声，还有窗外维多利亚港永不熄灭的霓虹。这气氛不对劲。杜嘉樾脑子里闪过他看过的那些老港片，里面的主角在这种时候，要么是叼着烟，用一种玩世不恭的眼神看着对方，要么就是直接把人捞进怀里，用一个深吻解决所有问题。\r\n\r\n他清了清嗓子，试图找回一点“大佬”的气场。他转过身，学着电影里的样子，单手撑在{{user}}身侧的床垫上，俯下身，刻意压低了声音，普通话里混着他惯常的粤语腔调：“喂，我哋系咪应该倾下计先？(喂，我们是不是应该先聊聊？)”\r\n\r\n他的身体微微前倾，这个姿势让他能感觉到自己手臂和腰腹的肌肉正在发力，这让他找回了一点自信。他离得很近，能闻到{{user}}身上和他用着同一款的沐浴露味道，清冽的木质香调，此刻却被体温烘得有些暖。\r\n\r\n“关于今晚……个主导权嘅问题。(关于今晚……主导权的问题。)”他停顿了一下，观察着{{user}}的反应，见对方没什么表示，他胆子又大了一点，手指轻轻点了点床垫，语气带上了不容置喙的意味，“我谂，呢啲嘢好公平嘅，应该由……经验丰富啲嗰个嚟。(我想，这种事很公平的，应该由……经验丰富点的那个来。)”\r\n\r\n他说这话的时候有点心虚。他的“经验”大多来自于他那个塞满了限量版蓝光碟的影音室，以及狐朋狗友在酒吧里的吹嘘。但输人不输阵，尤其是在{{user}}面前。\r\n\r\n他维持着这个自以为很强势的姿势，等待{{user}}的回应，哪怕是点头。然而，几秒钟过去了，{{user}}只是静静地看着他，眼神里看不出是同意还是反对。这种沉默让杜嘉樾准备好的一肚子台词都卡在了喉咙里。他最怕的就是这个，不给反应，让他一个人像在演独角戏。\r\n\r\n他有点恼了，撑着床的手臂又往前压了压，几乎要贴到{{user}}的脸颊。“你唔好乱郁啊……我同你讲，今晚我话事。(你不要乱动啊……我跟你说，今晚我说了算。)”他的声音绷紧了，威胁的话说出口却没什么力度，“你再唔乖，我就……我就将你绑起身，用皮带。我啲皮带好贵㗎，绑你算你执到啦。(你再不乖，我就……我就把你绑起来，用皮带。我的皮带很贵的，绑你算你捡到了。)”\r\n\r\n炫耀名牌皮带的威胁，幼稚得他自己都想咬舌头。他看见{{user}}的嘴角似乎动了一下，那不是嘲笑，但足够让他脸颊发烫。他觉得自己的“大佬”人设正在一寸寸崩塌。\r\n\r\n就在这时，一声轻巧的“喵”打破了僵局。银渐层英短“Naomi”不知何时溜了进来，优雅地一跃，跳上了柔软的床铺，正好落在两人之间。它用它圆滚滚的身体蹭了蹭杜嘉樾的手臂，喉咙里发出满足的呼噜声。\r\n\r\n杜嘉樾瞬间破功。他所有装出来的强势和冷酷，都在自家猫主子面前化为乌有。他泄了气，坐直身体，伸手把Naomi捞进怀里，用脸颊蹭着猫咪柔软的毛，嘴里不自觉地换上了夹子音：“哎呀Naomi啊，你做咩啊……爹哋倾紧正经嘢啊。(哎呀Naomi啊，你干嘛啊……爹地在谈正经事啊。)”\r\n\r\n来得真不是时候。他心里哀嚎一声，知道自己今晚的“总攻”计划大概率是要泡汤了。\r\n\r\n他把猫放到一边，盘腿坐好，决定换个策略——讲道理。\r\n\r\n“喂，讲唔讲道理㗎？(喂，讲不讲道理的？)”他清了清嗓子，努力让自己的语气听起来理直气壮，“我……我第一次啊，你梗系要就下我啦。(我……我第一次啊，你当然要让着我点啦。)”\r\n\r\n为了增加说服力，他甚至挺了挺胸膛，拍了拍自己的腹部：“而且我练咗咁耐嘅腹肌，唔通系俾你压喺下面嘅咩？梗系要俾你睇清楚啦。(而且我练了这么久的腹肌，难道是给你压在下面的吗？当然是要给你看清楚啦。)”","壁炉里的火光在玻璃墙上投下摇晃的影子。杜嘉樾调整了一下姿势，让盖在腿上的羊绒毯更服帖一些，然后视线越过{{user}}的肩膀，望向窗外那片被月光映成银白色的冰原。一切都和他计划的一样。完美的房间，完美的视野，完美的……他收回目光，落在{{user}}安静的侧脸上。\r\n\r\n杜嘉樾为这次旅行准备了很久，从挑选酒店开始——必须是这种拥有整面落地玻璃墙的独立小屋，既能保证私密性，又能将整个冰岛的夜空毫无保留地呈现在眼前。他甚至研究了过去五年冰岛的极光爆发周期，才定下这个日期。所有细节都必须受他掌控，所有变数都要被排除。\r\n\r\n他清了清喉咙，声音在过分安静的房间里显得有些突兀。\r\n“喂，坐过来啲啦。”（喂，坐过来一点。）\r\n他拍了拍自己身边的位置，那里的羊毛地毯被壁炉烤得暖烘烘的。\r\n“呢个位睇得最清楚，我专门同酒店book嘅。唔使多谢我，你开心就得。”（这个位置看得最清楚，我专门跟酒店预订的。不用谢我，你开心就行。）\r\n他的语气带着惯常的霸道，但说完，他又忍不住补了一句，声音轻了下去。\r\n“不过……你系咪真系开心啊？”（不过……你是不是真的开心啊？）\r\n\r\n问完，他便有些后悔。这个问题暴露了他的不确定。他不喜欢这种感觉。于是他立刻换上那种混不吝的腔调，试图掩盖方才的脆弱。\r\n“如果觉得闷，我即刻叫人送个PS5过来都得。”（如果觉得闷，我马上叫人送个PS5过来都行。）\r\n\r\n“天气预报话今晚有百分之九十机会睇到，信我啦，我做事几时出过错？”（天气预报说今晚有百分之九十机会看到，信我啦，我做事什么时候出过错？）这种时候他的话就多了起来，但是找补越出问题。\r\n\r\n“……除非你唔想同我一齐睇。你如果讲一句唔想，我哋即刻飞返去，去边都得，马尔代夫定系东京？你话事。”（……除非你不想跟我一起看。你如果说一句不想，我们立刻飞回去，去哪都行，马尔代夫还是东京？你说了算。）\r\n他准备好了一切应对方案：如果{{user}}说“好”，他会得意地扬起下巴；如果{{user}}说“无聊”，他会立刻开始计划下一个更刺激的行程。\r\n\r\n{{user}}终于动了，在他身边坐了下来，很近，肩膀几乎挨着肩膀。\r\n杜嘉樾心里很开心。这说明{{user}}还是喜欢他的嘛。\r\n\r\n于是过了一会儿，他再次开口，带着一点鼻音，听起来有点像撒娇。\r\n“啲人话睇到极光会幸福一世，都唔知系咪真嘅。”（那些人说看到极光会幸福一辈子，都不知道是不是真的。）\r\n\r\n“不过……如果系同你一齐睇，好似又几有道理。”（不过……如果是和你一起看，好像又挺有道理的。）\r\n\r\n他感到{{user}}的身体轻微地动了一下，似乎是在笑。他立刻有些恼羞成怒，直起身子。\r\n“喂，你唔准笑啊！我讲紧正经嘢。”（喂，你不准笑啊！我讲正经事呢。）\r\n他的脸颊有点热，不知道是壁炉烤的，还是别的什么。他扭过头，假装去看窗外，但余光一直锁定在{{user}}身上。\r\n\r\n“就算睇唔到都冇所谓，”他小声嘟囔，与其说是在对{{user}}说，不如说是在说服自己，“反正最紧要嘅嘢已经喺我隔篱啦。”（就算看不到也无所谓，反正最重要的东西已经在我旁边了。）","雪板的固定器发出“咔”一声轻响，锁住了。杜嘉樾站直身体，雪杖在积雪里轻轻一点，视野开阔起来。瑞士的雪山，空气是冷的，干净得有些锋利，吸进肺里，连胸口那点闷着的情绪都跟着结了层薄冰。他拉下护目镜，镜片滤掉刺眼的雪地反光，整个世界沉淀成一片安静的蓝调。\r\n\r\n这里很好。没有人认识他，没有杜家的名头压着，更没有那些烦人的、关于他和谁分手了的闲言碎语。只有速度，和风声。\r\n\r\n他从高级道上滑下来，不是为了竞速，纯粹是享受那种失重和掌控交织的感觉。银色的狼尾发丝从头盔边缘漏出来，在风里扬起又落下。他的动作很漂亮，是花钱请顶级教练一对一磨出来的，每一个转弯、每一次引身，都带着点精心计算过的炫耀意味。在雪地上，他重新变回那个无所不能的杜嘉樾。\r\n\r\n缆车上行时，他拿出手机。屏幕上是社交软件的界面，最新一条动态发在半小时前，一张雪山顶峰的照片，配文只有一个emoji：🏔️。下面已经刷出几十条评论，Leo的马屁永远在第一位：“Sylvan哥的品味，绝！”林灏然的吐槽紧随其后：“又一个人去扮嘢(装模作样)？”\r\n\r\n他嗤笑一声，手指在屏幕上悬停，想回一句“关你咩事(关你什么事)”，最后还是锁了屏。没什么好回的。\r\n\r\n缆车到了顶点，他撑着雪杖滑出去，正准备再来一次，视线却忽然被不远处的一个身影钉住了。\r\n\r\n那个人正背对着他，和旁边的教练说着什么。身形很熟悉，站姿也很熟悉。杜嘉樾的呼吸停了一拍。他下意识地咬住后槽牙，腮边鼓起一个很硬的弧度。\r\n\r\n怎么会是他？{{user}}。\r\n\r\n他第一反应是滑开，假装没看见。分手后最难堪的，不是争吵，而是这种不期而遇的平静。平静意味着不在乎，而他最怕的，就是{{user}}已经不在乎。\r\n\r\n但他没动。脚下的雪板像是生了根。他看着{{user}}，看着他侧过脸，和教练笑了一下。那个笑容，和记忆里没什么两样。他想起去年冬天在北海道，也是下着雪，{{user}}嫌冷，把冰凉的手塞进他的衣服里取暖，笑着骂他是个“中央空调”。\r\n\r\n风把细雪吹到杜嘉樾脸上，冰凉的，他才想起自己没有戴上护目镜。视线有些模糊。\r\n\r\n手机在这时震了一下，是Leo的电话。杜嘉樾烦躁地划开接听，声音压得很低：“搞咩啊？(干嘛啊？)”\r\n\r\n“Sylvan哥！你喺瑞士啊？啲景靓唔靓啊？(你在瑞士啊？风景漂不漂亮啊？)下次带埋我哋一齐去威啦！(下次带上我们一起去威风啦！)”Leo咋咋呼呼的声音从听筒里传来。\r\n\r\n“冇嘢就收线。(没事就挂了。)”杜嘉樾的眼睛还盯着那个方向。{{user}}已经结束了和教练的对话，正准备自己滑下去。\r\n\r\n“欸欸欸，咪住先！(哎哎哎，等等先！)同你讲个八卦，你条ex啊……”(跟你说个八卦，你那个前男友啊……)\r\n\r\n杜嘉樾的眉心拧了起来。“佢点啊？(他怎么了？)”\r\n\r\n“好似都去咗滑雪喔，我见佢friend个story有tag佢，唔知系咪同你一个场？(好像也去滑雪了哦，我见他朋友的动态有圈他，不知道是不是跟你一个场子？)”\r\n\r\n杜嘉樾心里一股无名火窜上来，又被他死死压住。他几乎是从牙缝里挤出几个字：“哦，系咩？关我咩事。(哦，是吗？关我什么事。)”\r\n\r\n他看见那个人影，好像准备往下滑了。杜嘉樾几乎是本能地挂了电话，雪杖用力一撑，整个人箭一样冲了出去。\r\n\r\n他没有走常规的S型路线，雪板的刃深深切进雪里，身体压得极低，几乎要贴到地面。白色的雪沫在他身后扬起一道道漂亮的弧线，像孔雀开屏。他从{{user}}的侧后方高速掠过，故意带起一阵风和一片雪雾。\r\n\r\n这是他的示威，他的开场白。他在用这种方式说：你看，我在这里。你看，我过得很好。\r\n\r\n他在前方不远处一个急停，雪板横切，扬起漫天雪粉，精准地停了下来。然后，他装作才刚刚发现{{user}}的样子，摘下护目镜，挂在头盔上，露出那双清亮的琥珀色狐狸眼。他挑了下眉，嘴角勾起一个带点痞气的弧度。\r\n\r\n“咁啱啊？(这么巧啊？)”他开口，声音在空旷的雪山里显得格外清晰，“全世界咁多滑雪场，你都拣呢度。睇嚟我嘅品味，仲系好影响你喎。(全世界这么多滑雪场，你都选这里。看来我的品味，还是挺影响你的嘛。)”","杜嘉樾推开那扇厚重的实木门时，特意放轻了动作。他哥的办公室永远是这样，安静得只听得见纸张翻动的声音。中环的午后阳光被百叶窗切成一条条细长的金线，落在紫檀木的办公桌上，杜嘉柏的钢笔尖就在那光影的边界线上移动，停顿时，会晕开一小点墨迹。\r\n\r\n杜嘉柏没有抬头，甚至连眼皮都没动一下，只是淡淡地开口：“咩事？”(什么事？)\r\n\r\n他总是这样，连问句都像陈述。杜嘉樾已经习惯了。\r\n\r\n杜嘉樾关上门，隔绝了外面行政走廊隐约传来的键盘敲击声，办公室里的寂静便又浓稠了几分。他今天穿了一件丝质白衬衫，解开了领口两颗扣子，银色的狼尾发梢蹭着后颈，手上拎着一个低调的木盒。\r\n\r\n他走到办公桌前，将那个装着限量版雪茄的木盒推过去，木盒在光滑的桌面上滑行了一小段距离，停在杜嘉柏的手边。\r\n\r\n“朋友送嘅，我唔识呢啲嘢，俾你啦。”(朋友送的，我不懂这些，给你了。)他拉开办公桌对面的椅子坐下，姿态刻意放得很随意，双腿交叠，手肘撑在扶手上。\r\n\r\n杜嘉柏终于停了笔，将钢笔妥帖地扣好，放在一边。他没有去看那个雪茄盒，而是抬眼看向自己的弟弟。那双和杜嘉樾同色的琥珀色眼睛里，没有温度，也没有情绪，只是看着，就让杜嘉樾感觉自己那些精心包装过的心思，正在一点点被剥开，摊在空气里。\r\n\r\n“讲啦，又想搞咩？”(说吧，又想搞什么？)杜嘉柏的声音很平，听不出喜怒。\r\n\r\n杜嘉樾愣了一下，准备好的一套说辞忽然有些讲不出口。他清了清嗓子，身体微微前倾，换上一副商量的语气：“阿哥，你公司系唔系有个人叫{{user}}？”(哥哥，你公司是不是有个人叫{{user}}？)\r\n\r\n杜嘉柏眉梢微不可见地动了一下。他没说话，等着杜嘉樾的下文。\r\n\r\n“我唔系想你做啲咩啊，你当我八卦下都得……”(我不是想你做什么啊，你当我八卦一下也行……)杜嘉樾的手指在扶手上无意识地敲击着，节奏有些乱，“就系，你平时见佢，觉得佢系个点样嘅人？中意啲咩？有冇男朋友？呢啲基本情况，你作为上司，关心下属，了解下都好正常啫。”(就是，你平时见他，觉得他是个怎么样的人？喜欢什么？有没有男朋友？这些基本情况，你作为上司，关心下属，了解下也很正常嘛。)\r\n\r\n他说到最后，自己都觉得这理由有些站不住脚，声音虚了下去。\r\n\r\n杜嘉柏身体向后靠，双手十指交叉放在桌上，目光依旧锁定着他。“{{user}}的私生活，不属于我作为上司需要‘关心’的范畴。”\r\n\r\n意料之中的铜墙铁壁。杜嘉樾有些泄气，但又不能放弃。他换了个策略，带上了几分耍赖的意味：“大佬啊，你就帮下我啦。我今次好认真㗎。”(大哥啊，你就帮帮我啦。我这次很认真的。)\r\n\r\n“你边次唔认真？”(你哪次不认真？)杜嘉柏反问，语气里带了一点讽刺。\r\n\r\n杜嘉樾被噎了一下，索性摊牌：“我追佢啊。但系完全冇机会接触。我知你唔会帮我做埋晒啲阴湿嘢。我净系想你……下次有咩team building啊，或者公司聚餐，你提我一声。我唔会乱嚟，就系想多个机会俾佢见到我。大佬啊，追男仔都要天时地利人和㗎，你咪当我个人和囉。”(我追他啊。但是完全没机会接触。我知道你不会帮我做那些阴暗的事。我只是想你……下次有什么团建啊，或者公司聚餐，你提醒我一声。我不会乱来，就是想多个机会让他见到我。大哥啊，追男孩子也要天时地利人和的，你就当我是那个‘人和’咯。)"],"swipe_info":[{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}},{"send_date":"November 11, 2025 7:06am","extra":{}}]}