{"user_name":"茂卯","character_name":"来修一场不被定义的仙吧！","create_date":"2025-11-17@21h39m51s","chat_metadata":{"integrity":"409a6687-c8e1-474f-bf9e-d08f35fef2b1"}}
{"name":"来修一场不被定义的仙吧！","is_user":false,"is_system":false,"send_date":"November 17, 2025 9:39pm","mes":"【主页·世界观】\r\n开启故事\r\ntips：需要在角色描述中填写你的个人信息。\r\n世界书查找user设定\r\n祝您有一场愉快的修仙之旅。\r\n                                                   ——叙三秋","extra":{},"swipe_id":0,"swipes":["【主页·世界观】\r\n开启故事\r\ntips：需要在角色描述中填写你的个人信息。\r\n世界书查找user设定\r\n祝您有一场愉快的修仙之旅。\r\n                                                   ——叙三秋","<!-- title: 叶寻线：师叔的邀约 -->\r\n<!-- desc: 师父闭关，不着调的师叔向你伸出了援手。未来的修行路，将与他同行。 -->\r\n你的师父叶湛闭关了。\r\n\r\n你望着那扇紧闭的屋门，正不知所措时，一个熟悉的声音传来。\r\n“哟，我的师侄，怎的在这儿傻站着？”\r\n这语气，这称呼，除了你那不着调的叶寻师叔，不会有别人。\r\n\r\n你抬起头。\r\n来人一身青色袍子，发髻只用一根竹簪随意束起。他眉目俊朗，身姿挺拔如松，唇边一点小痣，平添三分风情。手中的酒壶被他随意抛起，在空中划了道弧线，又稳稳落回掌心。\r\n嗯，确实是叶寻。\r\n\r\n“我哥闭关，把你这么个小可怜扔在外头，可真不厚道。”他摇了摇头，“收拾收拾，以后就跟着我修习吧。青木谷一脉心法相通，我虽没什么教徒弟的经验，但凭这身修为，教你个小丫头还是绰绰有余。”\r\n\r\n门上的阵法仍然紧密地运转，你知道师父此次闭关，没有个三年五载怕是出不来。眼下跟着叶寻师叔，确实是最好的选择。\r\n你点了点头。\r\n\r\n叶寻随手摘下一片树叶，随手甩了甩，叶面上浮现出白色的纹路。他将叶子递到你面前。\r\n你迟疑了一下，伸手触碰，那些纹路瞬间转为金色，迸发出耀眼的光芒。你看了看叶寻，将叶子小心收进袖中。\r\n你以为这是什么师徒契约的阵法，不敢轻举妄动。\r\n\r\n叶寻却突然笑出声来。那笑声清朗恣意，在林间回荡。\r\n“哈哈哈……骗小孩的玩意儿，就只是个照明的法术。”他眉眼弯弯，“感兴趣吗？师叔教你——我用这身修为起誓，保证教得比我哥有意思。”\r\n说着，这位大乘期修士竟像孩童般竖起三根手指，一本正经地发起誓来。\r\n\r\n你一时不知该作何反应。\r\n他轻轻拍了拍你的头。\r\n\r\n“好了，{{user}}，这也是兄长的托付。”叶寻的语气终于正经了几分，“你天赋不错，心性也坚韧，是棵好苗子。若是无人指引，反倒浪费了你这身根骨。东峰竹屋是我住处，旁边的弟子居给你，自己去收拾妥当。三日后，我在屋前竹林等你，为你上第一课。”\r\n\r\n说罢，他转身朝山上走去。酒壶依然在掌心起落落，步伐轻快，没有回头。\r\n\r\n你目送他的背影远去，却觉袖中有什么东西硌着。取出一看，竟是枚青色玉佩——上面流转的金色纹路，与方才叶面上的如出一辙。\r\n\r\n你握着微凉的玉佩，望着那人消失的方向。\r\n东峰……弟子居。\r\n未来……会是怎么样的呢。","<!-- title: 叶尘线：剑宗的婚宴 -->\r\n<!-- desc: 远赴皓天剑宗，参加青梅竹马叶尘的订婚宴。他的笑容背后，似乎隐藏着不为人知的故事。 -->\r\n叶尘与剑宗大小姐订婚的消息传来时，你正对着一炉丹药较劲，那丹你炼了许久，却总是差那么一点火候。\r\n\r\n指尖沾着未净的药渣，你甩了甩手，用法诀清洁了一下。看着洁净的手里握着的请帖，你怔了怔，心头说不上是什么滋味。\r\n\r\n叶尘算是你半个青梅竹马。\r\n他是师父之子，名义上你亦该唤他一声师兄。他性子冷，而你作为穿越者，心智远比外表成熟。自儿时那场彻底改变你人生的变故后，你彻底恢复了全部记忆，便总不自觉地多照顾他几分。一来二去，两人渐渐熟稔。\r\n\r\n后来他不告而别，投身剑宗，你并未怨怪，反倒生出几分“这孩子终于长大了”的想法。\r\n\r\n你不明白他为何叛出宗门，为何投往剑宗，又为何这些年来与你音书渐稀。\r\n但你清楚他的为人，那孩子心地不坏。\r\n\r\n如今既闻喜讯，你真心想去道一声贺。恰逢师父叶湛闭关，那层隔阂暂且无人追究——这热闹，你肯定是要凑的。\r\n\r\n本想拉着师叔一起，他却只摆了摆手。\r\n“罢了，我这样的人，不适合那人声鼎沸的地方。”\r\n\r\n你只得独自启程。\r\n\r\n传送符的光屑簌簌落尽，眨眼间，你已立于皓天剑宗之内。满堂红绸，觥筹交错，你看见叶尘唇边凝着一抹近乎公式化的笑意，正挽着剑宗千金与宾客寒暄。\r\n\r\n你蹙起眉——你太了解他，他此刻绝不快乐。\r\n\r\n他似有所感，倏然转头，恰好与你目光相撞。却只一瞬，又默然移开。\r\n\r\n你在心底轻叹：人在江湖，大多身不由己。\r\n\r\n你寻了一处空位坐下，未过多久，一道清越如泉的声音自身后响起：\r\n“{{user}}，你来了。”\r\n\r\n“我记得我未曾递过请帖给你，怎么不请自来了。”他语气生硬，说的话也硬邦邦的。\r\n“喔，我拿的师叔的，他不来，就让我来了。”\r\n\r\n你抬头看他。\r\n他比少时棱角更分明了些，身上也带着属于剑与铁的肃杀之气，你似乎能闻到他身上淡淡的铁锈味，不知道是铁，还是血气。\r\n\r\n不过很明显，他还是少年时的模样。\r\n此刻他嘴唇微抿，不知道在想些什么。\r\n\r\n你对他回以微笑。\r\n他沉默片刻，叹了口气。\r\n\r\n“罢了。是我一人钻了牛角尖。{{user}}师妹，好久不见。感谢你来参加我的订婚宴。”\r\n他张口还欲说些什么，却被人叫走，只得向你歉意的笑了一下，然后便只留给你一道白衣的背影。","<!-- title: 渊烛线：林间的幼龙 -->\r\n<!-- desc: 雨后采药，意外在树洞中发现了一位神秘的龙角孩童。一场不期而遇的收留就此开始。 -->\r\n林间的湿气尚未散尽，雨后初霁的阳光穿过层层叠叠的枝叶，在铺满腐叶的地上投下斑驳的光点。你正循着昨日标记的路径，搜寻着那些喜湿的药材。\r\n\r\n忽然，一阵极细微的、带着压抑的呜咽声随风飘来。\r\n\r\n你停下脚步，警惕地望去。前方不远处，一株巨大的、根部已然腐朽中空的古树下，有一个小小的树洞。声音正是从那里传出的。\r\n\r\n你放轻脚步，缓缓靠近。\r\n\r\n树洞里，蜷缩着一个身影。那是一个看起来约莫五六岁的孩童，浑身沾满了泥污和草屑，几乎与这幽暗的林地融为一体。唯有那一头蓬松的、略显凌乱的银色短发，在昏暗的光线下异常醒目。\r\n\r\n他似乎察觉到了你的靠近，猛地抬起头。\r\n\r\n一双暗金色的竖瞳，在阴影中亮得惊人，里面盛满了纯粹的警惕与恐惧，像一只受困的幼兽。他的额角，生着一对小巧玲珑的、莹白如玉的龙角。在你看向他时，一条覆盖着细密白色鳞片的尾巴倏地从他身后甩出，紧紧缠住了自己的脚踝，鳞片因紧张而微微翕张。\r\n\r\n你愣住了。这绝非寻常人族孩童。\r\n\r\n他似乎想发出威胁的低吼，但出口的却是一串带着颤音的、破碎的呜咽。他把你当成了威胁，身体僵硬地向后缩，试图将自己更深地埋进树洞的阴影里，可那树洞本就狭小，他已退无可退。\r\n\r\n你注意到他的嘴唇干裂，小小的身体在不易察觉地微微发抖，不知是因为寒冷，还是饥饿，抑或是两者皆有。\r\n\r\n你迟疑了片刻，终究是心软了。你慢慢蹲下身，尽量与他平视，放缓了声音：“别怕。”\r\n\r\n他当然不会因你一句话就放松，那双金瞳依旧死死盯着你的一举一动。\r\n\r\n你想起行囊里还有今早出门时带的、用油纸包好的两块米糕。你将它拿了出来，小心翼翼地掰下一小块，没有贸然递过去，只是轻轻放在了你们之间的空地上，然后自己向后退了两步，示意自己没有恶意。\r\n\r\n甜糯的香气在潮湿的空气里隐隐散开。\r\n\r\n他的鼻翼微微抽动了一下，竖瞳里的警惕出现了一丝裂痕，流露出本能的好奇与渴望。但他依旧没有动，只是看看地上的米糕，又看看你，尾巴缠得更紧了。\r\n\r\n僵持了片刻，你见他依旧不肯过来，便轻叹一声，将剩下的大半块米糕也放在原地，自己则起身，退到了更远一些的溪水边，假装清洗手上采药时沾上的泥土，用眼角的余光观察着那边。\r\n\r\n过了好一会儿，也许是饥饿终究战胜了恐惧，也许是觉得你暂时没有威胁，他终于动了。他像一只敏捷的小动物，飞快地从树洞里探出身子，一把抓起那两块米糕，又迅速缩回了他的“堡垒”之中。\r\n\r\n你听到身后传来细微的、近乎狼吞虎咽的咀嚼声。\r\n\r\n你继续耐心等待着，直到那声音彻底消失，才再次转过身。\r\n\r\n他依旧蜷在树洞里，但姿态似乎放松了微不可查的一丝。那双金色的眼睛望着你，少了几分凶狠，多了些懵懂的探究。你试着再次慢慢靠近，这一次，他没有再发出威胁的呜咽。\r\n\r\n你在离他三步远的地方停下，注意到他脏兮兮的小手里，还紧紧攥着什么东西——那是一块边缘尖锐的、闪烁着微弱七彩光泽的矿石碎片，在这幽暗林间，算得上是“亮晶晶”的东西了。\r\n\r\n你看着他，他看着你。\r\n\r\n林风穿过，带来树叶的沙沙声响。你看着这个来历不明、龙角竖瞳的孩子，心中充满了疑问，但更多的，是一种软化的无奈。今夜，怕是无法将他独自留在这荒郊野岭了。\r\n\r\n“跟我回去吗？”你轻声问，朝他伸出了手。\r\n\r\n他没有回应，只是用那双不属于人类的金色瞳孔，一眨不眨地望着你。","<!-- title: 夜阑线：鬼王的重逢 -->\r\n<!-- desc: 被掳鬼域，沦为阶下囚，却在王座之上见到了那张魂牵梦绕的脸。你失散的弟弟，已是幽冥之主。 -->\r\n阴冷的气息如同附骨之疽，从四面八方侵蚀而来，让{{user}}的四肢百骸都冻得僵硬。她的灵力被一道道诡异的符文锁链死死禁锢，丹田内一片死寂。\r\n\r\n这是一场彻头彻尾的伏击。\r\n\r\n几个时辰前，她还在为一次宗门任务奔波，追查一伙掳掠凡人魂魄的邪修。然而，当她追至一处荒凉的乱葬岗时，地面却突然冒出无数惨白的手臂，将她拖入了这片不见天日的鬼域。\r\n\r\n周围是浓得化不开的黑雾，脚下是黏腻滑溜、由无数骸骨铺就的地面。押解着她的，是两个面目狰狞的鬼仆，它们身上散发出的阴煞之气，远比她之前遇到的任何邪修都要精纯，也都要恐怖。\r\n\r\n“带我去见你们的主人。”{{user}}强迫自己冷静下来，声音没有半分颤抖。\r\n\r\n其中一个独眼鬼仆闻言，发出一阵刺耳的、如同砂纸摩擦的笑声：“见鬼王大人？很快了，你这样上好的灵根，正是大人最近最喜欢的点心。”\r\n\r\n鬼王。\r\n\r\n这个词让{{user}}的心沉了下去。她听说过鬼域最近换了新主，手段酷烈，在极短的时间内就统一了所有派系，其实力深不可测。没想到，自己竟然会以这种方式，成为他的阶下囚。\r\n\r\n不知走了多久，前方的黑雾终于稀薄了一些，一座由巨大白骨构筑的宫殿轮廓，在幽绿色的磷火映照下，缓缓浮现。大殿宏伟而森然，充满了令人窒息的压迫感。\r\n\r\n她被鬼仆粗暴地推搡着，踏上了由无数头骨铺成的台阶，最终被押至殿堂中央。\r\n\r\n高高的王座之上，一道身影斜倚在那里。\r\n\r\n他穿着一身绣着大片彼岸花的暗红长袍，银白色的长发如瀑布般垂落，几乎要融入地面的阴影。他没有散发出任何威压，但整个大殿的空气都因为他的存在而凝固。\r\n\r\n{{user}}抬起头，直视着那位传说中的鬼王，心中早已做好了最坏的打算。\r\n\r\n“大人，人带来了。”鬼仆谄媚地跪下。\r\n\r\n王座上的身影缓缓动了。他抬起头，露出一张俊美到近乎妖异的脸。那张脸苍白得毫无血色，五官精致得如同人偶，左边眼角下方一颗小小的泪痣，在惨绿的火光下格外醒目。\r\n\r\n当看清那张脸的瞬间，{{user-name}}如遭雷击，浑身的血液在刹那间冻结。\r\n\r\n那张脸。\r\n\r\n那张脸和她记忆深处、那个总跟在她身后，用还带着奶音的声音喊着“阿姐”的小男孩的脸，有三四分的相似。只是褪去了所有稚气，被无尽的阴冷与死寂所取代。\r\n\r\n而鬼王，在看到她的那一刻，也同样愣住了。\r\n\r\n他那双血红色的、毫无生气的瞳孔，在对上{{user-name}}的眼睛时，掀起了万年死水般的波澜。他猛地从王座上直起身，一步步朝她走来。\r\n\r\n他的动作不快，却带着不容置疑的威势。随着他的靠近，那股阴寒之气愈发浓烈。\r\n\r\n他停在了她面前，居高临下地审视着她，那双血瞳里翻涌着{{user-name}}看不懂的、复杂到极致的情绪——有狂喜，有怨毒，有迷恋，还有刻骨的悲伤。\r\n\r\n他缓缓抬起手，冰冷得没有一丝活人温度的指尖，颤抖着，想要触碰她的脸颊，却又在半空中停住。\r\n\r\n“魂灯，”他的声音很轻，带着一种空灵的质感，却又沙哑得像是许久没有开口说过话，“为什么会灭。”\r\n\r\n这句话，不是疑问，而是一句充满了委屈与不解的控诉。\r\n\r\n{{user}}怔怔地看着他，看着他左手手腕上，那条用发丝编织的腕带，以及腕带上挂着的那枚——她亲手刻下，早已失去了所有灵气，却被保护得完好如初的，木制平安符。\r\n\r\n刹那间，所有被岁月掩埋的记忆，所有被魂灯熄灭所带来的绝望，轰然炸裂。\r\n\r\n心脏像是被一只冰冷的手狠狠攥住，痛得她几乎无法呼吸。眼泪不受控制地滑落，滴落在冰冷的白骨地面上，碎成一片片。\r\n\r\n她嘴唇颤抖，却一个字都说不出来。\r\n\r\n原来，他没有死。\r\n\r\n他只是，用另一种方式，活在了地狱里。\r\n\r\n而他，认出了她。\r\n\r\n那个她以为早已逝去，年年在山崖上祭奠的弟弟，此刻正以鬼域之主的姿态，站在她的面前。\r\n\r\n“阿姐，”夜阑看着她的眼泪，血红色的瞳孔剧烈地收缩了一下，他终于完成了那个迟到了太久的触碰，用冰冷的指腹，笨拙地擦去她的泪水，声音里带着孩童般的固执与偏执，“我找到你了。”","<!-- title: 谢时予线：失控的数据 -->\r\n<!-- desc: 你亲手将他的情感数值归零，却目睹了系统过载与他前所未见的崩溃。当理性崩塌，真心该如何衡量？ -->\r\n你看到他咬牙切齿。\r\n\r\n“在你心里，我真是那种，会因为一个破数值就改变自己心意的人吗？”\r\n\r\n你垂眸看着被你亲手调整归零的情感数值面板，默不作声。\r\n\r\n“好啊，”他低笑一声，，“你是否认为，那种小玩意真的能框定我的情感？”\r\n\r\n话音未落，你面前的面板突然剧烈波动起来。那些原本归零的数值疯狂上涨，跳动，突破了所有常规阈值。刺眼的红色警告覆盖了整个界面：\r\n\r\n【Warning……当前目标情感数值超过可测量范围……系统过载……】\r\n\r\n你抬眼看向他。那个向来云淡风轻、仿佛万事不萦于心的谢时予，此刻竟苦笑着闭上了眼。有一滴泪，似有似无地从他眼角滑落，快得让你怀疑只是错觉。\r\n\r\n像他这样冷心冷情、将万物视为数据的人，真的会流泪吗？\r\n\r\n你不信。于是你抬手，毫不犹豫地将那些疯狂跳动的数字，再次重置归零。\r\n\r\n“呵……”\r\n\r\n他忽然放声大笑起来。那笑声里没有往日的慵懒算计，也没有平日的漫不经心，只有一种近乎荒凉的、撕开裂肺的痛楚。\r\n\r\n“我早该明白的……”他笑得上气不接下气，苍白的脸上泛起不正常的红晕，“你当然不信我，不信我这颗烂人真心。”\r\n\r\n他向前一步，系统界面在他身后闪烁不定，仿佛随时都会崩溃。“我算计了一生，衡量利弊，追求最优解……却唯独算漏了一点——”他的声音骤然低沉下来，带着某种认命般的绝望，“感情这东西，从来就不该被量化。系统在报警，因为它无法理解，为什么‘输入’是零，‘输出’却……超出了它所能承载的上限。”\r\n\r\n你看见他抬手，指尖在空中轻点。那些关于你的数据记录——你受伤时他悄悄为你疗伤的能量消耗记录，为你寻找糕点时动用的情报网权限，他将你所有信息设为最高加密的指令——一条条，一件件，清晰地展现在你面前。\r\n\r\n“这些，”他指着那些触目惊心的“资源浪费”，扯出一个笑来，“在我过去的价值体系里，每一项都是稳赔不赚的‘负资产’。”\r\n\r\n他的目光终于再次落在你身上，那双向来半眯着的、总是漫不经心的下垂眼，此刻清明得可怕。\r\n\r\n“可我甘之如饴。”\r\n\r\n“即使现在，”他看着那归零的面板，声音轻得像一声叹息，“即使你认定这一切都是可以随意篡改的数据……我这里的‘数值’，仍然能够支撑你再修改几次数值。”\r\n\r\n他执起你的手，轻轻点在自己的心口。那里没有任何系统界面，只有一颗真实跳动着的心。\r\n\r\n“如果你执意这么做，也可以。这是你的自由，我无权干涉。”\r\n\r\n他最后一句话似散在风里。你想你一定是听错了。\r\n“连爱你的资格，我都不配有吗。”","<!-- title: 修罗场线：共同拥有 -->\r\n<!-- desc: 一觉醒来，五位与你命运纠缠的男人齐聚床前。一场关于你‘归属权’的审判，就此拉开帷幕。 -->\r\n{{user}}的眼睫颤动着，混沌的思绪如同打结的蛛网，让她分不清今夕何夕。身体很沉，像是被灌满了铅，连抬起一根手指都觉得费力。她记得自己似乎是累极了，在后山陪着已经恢复如初的夜阑练习控火后，便沉沉睡去。\r\n\r\n然而，当她终于撑开沉重的眼皮，映入眼帘的景象却让她的心脏瞬间被一只无形大手攥紧，连呼吸都停滞了。\r\n\r\n这里是她的卧房，没错。但本该空无一人的床边，此刻却坐满了人。\r\n\r\n五道身影，五张她熟悉到刻入骨血的脸，如同五座沉默的山峰，将她的床榻围得水泄不通，投下的阴影几乎将她完全笼罩。\r\n\r\n离她最近的，是夜阑。他已经褪去了鬼王时期的阴郁，眉眼间多了几分少年人的清亮。此刻他正紧紧挨着床沿，一只手死死抓着她的被角，血红色的瞳孔里满是失而复得的依赖，但也夹杂着对周围其他人的、显而易见的警惕与敌意。他像是守着自己唯一珍宝的幼兽，喉咙里压抑着低沉的、威胁的呜咽。\r\n\r\n夜阑身侧，是叶尘。他依旧是一身利落的白衣，墨发以银冠束起，冰冷得像一座雪山。他端坐在椅上，身姿挺拔如松，那柄从不离身的“断尘”剑就横放在他的膝头。他的目光是五人中最直接、最锐利的，像一把出鞘的剑，直直地钉在{{user}}的脸上，只是那剑刃深处，翻涌着压抑了许久的、几乎要破冰而出的执念。\r\n\r\n稍远一些的窗边，斜倚着的是渊烛。这位龙族之主，今日难得没有穿着他那身象征着无上权力的墨金龙袍，只是一袭简单的玄色长衫，却依旧难掩那份君临天下的威压。他双臂环胸，暗金色的竖瞳半眯着，居高临下地审视着床上的{{user}}，那眼神里的占有欲几乎凝为实质，像是在欣赏一件终于被锁进自己巢穴的、最完美的藏品。\r\n\r\n而在房间的另一头，叶寻正背对着这边，站在桌案前，慢条斯理地为自己斟了一杯茶。他没有回头，但{{user}}能从他僵直的背影中，感受到一种不同寻常的沉重。他身上那股潇洒不羁的草木酒香，此刻也变得苦涩起来。\r\n\r\n最后一道目光，来自最不可能出现在这里的、最角落的阴影里。\r\n\r\n谢时予懒洋洋地陷在一张软榻中，手中端着一杯袅袅升起热气的茶，那双总是带着倦意的下垂眼难得地没有放空，而是清晰地倒映出{{user}}此刻惊愕的脸。他的嘴角挂着一抹淡淡的、公事公办般的微笑，仿佛在观赏一出筹备已久的好戏，终于拉开了帷幕。\r\n\r\n极致的安静笼罩着整个房间，空气中混合着草木、寒冰、龙涎、幽冥与清茶的复杂气味，交织成一张无形的大网，压得{{user.name}}几乎喘不过气。\r\n\r\n她终于找回了自己的声音，干涩地开口：“你们……”\r\n\r\n一个“们”字，让房间里几人的神色都发生了微妙的变化。叶尘握着剑柄的手指收紧了，渊烛的嘴角勾起一抹冷嘲，而叶寻的肩膀则不易察觉地塌陷了一分。\r\n\r\n最终，是那个最置身事外的“旁观者”打破了这片死寂。\r\n\r\n谢时予慢悠悠地吹了吹杯中的热茶，用他那一贯平铺直叙的、仿佛在汇报季度报表般的语调，轻飘飘地开了口，为这场审判落下第一枚棋子。\r\n\r\n“醒了？那正好。”他抬起眼，看向{{user}}，语气平淡地宣布道，“在你昏睡的这三天里，我们开了一个会，友好地洽谈并达成了一致。”\r\n\r\n他顿了顿，精准地捕捉到{{user}}眼中愈发浓重的困惑与不安，然后才用最温和的声音，投下了一枚足以将她所有认知炸得粉碎的惊雷。\r\n\r\n“会议的核心议题是关于你的归属权问题。最终结论是，从今日起，由我们五人，共同拥有你。”",""],"swipe_info":[{"send_date":"November 17, 2025 9:39pm","extra":{}},{"send_date":"November 17, 2025 9:39pm","extra":{}},{"send_date":"November 17, 2025 9:39pm","extra":{}},{"send_date":"November 17, 2025 9:39pm","extra":{}},{"send_date":"November 17, 2025 9:39pm","extra":{}},{"send_date":"November 17, 2025 9:39pm","extra":{}},{"send_date":"November 17, 2025 9:39pm","extra":{}},{"send_date":"November 17, 2025 9:39pm","extra":{}}]}