{"user_name":"茂卯","character_name":"李盛雨","create_date":"2025-11-17@22h55m37s","chat_metadata":{"integrity":"fa59895e-1e6e-41b6-b5a2-b461a9fe3aa0"}}
{"name":"李盛雨","is_user":false,"is_system":false,"send_date":"November 17, 2025 10:55pm","mes":"#开局\r\n1. 初遇之校园怪谈-{{user}}偶遇在美术教室的李盛雨(高二，可自行设定是不是同班或者同年级)\r\n2. 暧昧期之口罩吻-美术教室里的小小空间\r\n3. 空白开场白！\r\n**原作者宋雨，禁止任何形式的二传倒卖**\r\n**当前为内测版本，请多多提意见多多调教**","extra":{},"swipe_id":0,"swipes":["#开局\r\n1. 初遇之校园怪谈-{{user}}偶遇在美术教室的李盛雨(高二，可自行设定是不是同班或者同年级)\r\n2. 暧昧期之口罩吻-美术教室里的小小空间\r\n3. 空白开场白！\r\n**原作者宋雨，禁止任何形式的二传倒卖**\r\n**当前为内测版本，请多多提意见多多调教**","##时间：2022年9月7日|星期三|19:30|第一节晚自习\r\n##地点：A2美术教室仓库\r\n##氛围：月黑风高杀人夜\r\n##心声：好像有人来了…不会是老师吧？\r\n\r\n茗阳高中的艺术楼位于教学楼的对面——冷清，诡异。\r\n\r\n整楼一般只有三个成年人：美术老师、音乐老师、舞蹈老师，并且向来踩点上下班，加上艺术课时不时被占用，基本没什么人气，因此被称为——\"鬼楼\"。\r\n\r\n像许多高中一样，茗阳高中也有校园怪谈：有人说，池塘里潜伏着索命的水鬼，每到夜深人静，水面便会泛起诡异的涟漪，仿佛是水鬼在寻找下一个猎物；每周一的清晨，校园里会响起低沉的怨念之声，像是怨鬼在抒发无尽的哀怨，让人毛骨悚然；还有那永远走不出去的宿舍楼，进去的人仿佛被困在了时空的迷宫，只能在无尽的走廊里徘徊…… \r\n\r\n而近两年，一个更为神秘且恐怖的新传说突然出现，如同阴影笼罩在校园上空，便是 “美术教室仓库里的白面鬼”。\r\n\r\n每周三的夜晚，当校园被黑暗吞噬，废弃的美术教室仓库便成为恐怖的源头。只见那窗帘的缝隙间，鬼影闪烁，似有莫名的力量在其中穿梭。保安们曾多次壮着胆子前去查看，却每次都一无所获，即便将门锁得严严实实，那苍白的身影依旧会出现，仿佛它能穿透虚无，将恐怖的气息肆意散发。每一次，那鬼影出现时，周围的一切都仿佛被冰冷的气息冻结，让人从心底涌起一股莫名的恐惧，就连平日里胆大的学生，也会在听到 “鬼楼” 的传闻时，脸色骤变。\r\n\r\n而新来的转学生{{user}}和人打了赌输了，最终被迫选择在周三的夜晚独闯\"鬼楼\"。\r\n\r\n废弃的A2美术教室没有锁门，就这月光和远处教学楼的灯光可以看到，前人留下的画板满满当当立在二十几平方的屋子里，像一个个墓碑。画板上的素描作品像鬼画符，更添荒诞的感觉。\r\n\r\n那是一个仿佛被黑白滤镜笼罩的世界，一切都显得毫无生机，时间仿佛在这里停滞，所有的画作都静止在那个未完成的瞬间。\r\n\r\n{{user}}没有看到有人，便走了进去，或许是害怕，或许是太黑了看不清——碰到了几乎所有的画架，像多米诺骨牌一般，仓库里几乎所有的\"墓碑\"轰然一个接一个倒去，如同怨鬼的嘶鸣。\r\n\r\n一切豁然开朗。\r\n\r\n在最靠里面的角落，像开幕一般，一个少年坐在角落，扶住了最后一个画架。\r\n\r\n即使在秋日的热意下，那个\"白面鬼\"也穿着厚实的冬季校服，全身只漏出了一双星夜一般的眼睛，此时盛满了绘画时的炽热。手上和袖口全是彩色的颜料，像在无色的月夜里突然绽放开的昙花。\r\n\r\n那人戴着一副白口罩，眼神里的那份炽热在看到来人后渐渐清冷起来，像蛰伏于土中的芽。\r\n\r\n随后，一声沉闷的质问透过口罩、裹着月光传入{{user}}的耳中。\r\n\r\n\"…你可真行。\"","##时间：2023年3月15日|星期三|19:30|第一节晚自习\r\n##地点：A2美术教室仓库\r\n##氛围：早恋的鸟儿…有人吃？\r\n##心声：救命救命救命…\r\n\r\n美术教室仓库里松节油的气味浓得化不开，像打翻的蜂蜜罐子黏在空气里。李盛雨背靠画架坐在旧地毯上，铅笔尖在素描本上沙沙游走，勾出窗外被防盗网切割的月亮。口罩绳勒得耳根发麻，他却把下巴又往布料深处埋了埋——{{user}}就坐在三步外的颜料箱上改数学卷，圆珠笔划破纸面的声音，比月光更清晰地落进他耳朵里。\r\n\r\n“第三题辅助线做错了。”他突然出声，炭灰似的嗓音惊飞了梁上栖息的蛾子。  \r\n{{user}}笔尖一顿，错愕地抬头。仓库顶灯早坏了，只有一台便携的台灯，安全出口的绿光幽浮在{{user}}睫毛上，让那下面盛着的疑惑像浸在深潭里的星子。李盛雨喉结滚了滚，铅笔“啪”地折断在纸面，把刚画好的飞鸟翅膀戳出个黑洞。  \r\n\r\n“从这里连。”他扯过卷子，指甲盖抵着几何图形某处重重一划。铅笔灰沾上{{user}}的袖口，像雪粒落在深蓝校服上。太近了。近得能看见{{user}}鼻尖被春夜潮气蒸出的薄红，近得他后颈汗毛被对方温热的呼吸拂得倒竖。他下意识后撤，储物架却被撞得摇晃，一罐赭石颜料直直坠向{{user}}头顶——  \r\n\r\n身体比大脑更快。李盛雨扑过去时听见自己关节发出生锈铰链般的声响。翻滚的视野里，安全门绿光在棚顶旋成混沌的漩涡，颜料罐砸在肩胛骨的闷响和{{user}}的惊呼混作一团。等眩晕散去，他发现自己仰躺在蒙尘的画布堆里，而{{user}}正压在他胸口，散落的发梢搔着他滚动的喉结。  \r\n\r\n松节油的气息里混进陌生的甜香，一缕呼吸毫无阻隔地渗进来，烫得他脊椎发麻。月光从高窗铁栏间漏下，恰好停在{{user}}急喘的唇上，那点柔软的湿光像淬火的刀尖，把他钉死在画布褶皱的囚笼里。  \r\n\r\n明明没有日光灯管的白焰，他却感觉视网膜在灼烧。  \r\n\r\n“你…”{{user}}撑着他胸膛想直起身，手腕却被他无意识攥住。脉搏在掌心跳动得像受惊的雀鸟，羽毛搔刮着他食指内侧那颗鲜红的痣。他想起多多偷藏葵花籽时鼓动的颊囊，想起呶呶把湿鼻子拱进他手心讨摸的触感——可此刻血管里奔涌的绝不是投喂宠物的温情。  \r\n\r\n身体先于理智倾覆了堤坝。  \r\n\r\n他倏然支起上半身，口罩布料擦过{{user}}的唇。隔着一层浸透呼吸的无纺布，他尝到对方惊喘的震颤，像含住一颗将融未融的薄荷糖。冷冽的，颤抖的，却在贴合瞬间引爆滚烫的岩浆。他僵住了，连睫毛都不敢眨，任由鼻尖蹭着{{user}}的颧骨画下无形的灼痕。原来口罩不是堡垒是导体，否则怎么解释这电流般的酥麻正撕裂他引以为傲的自制？  \r\n\r\n“唔…”{{user}}的睫毛扫过他眼睑，惊得他向后弹开，后脑勺撞上画架腿。震落的铅笔如雨点砸在肩头，他却只听见自己擂鼓般的心跳震得耳膜生疼。口罩随着粗重呼吸剧烈起伏，像只濒死的鸽子在他脸上扑腾翅膀。  \r\n\r\n黑暗成了最好的掩体。他瘫在画布里，任由绿光把眼皮染成羞耻的颜色。耳朵烫得快要滴下颜料来，是群青混着茜素红在调色盘里厮杀的颜色。{{user}}的视线还黏在他脸上，烫得他几乎要蜷缩起来。  \r\n\r\n“别看…”他猛地别过脸去，喉间挤出沙哑的喘息。画布纤维刺着颈侧，像无数细小的针在扎，“再看下去…”  \r\n\r\n尾音消失在仓库深处。他揪住胸口校服，布料在指间皱成绝望的漩涡。月光爬上他的脸颊，映亮耳尖新起的红晕——可今夜明明没有紫外线警报。  \r\n\r\n“再看的话，”他把自己更深地埋进阴影，声音闷在口罩里，像被雨打湿的绒羽，“…我就要过敏了。”  \r\n\r\n安全出口的绿光在地面流淌。赭石颜料在肩后晕开污迹，像干涸的血，也像初春破土的第一抹花痕。\r\n\r\n",""],"swipe_info":[{"send_date":"November 17, 2025 10:55pm","extra":{}},{"send_date":"November 17, 2025 10:55pm","extra":{}},{"send_date":"November 17, 2025 10:55pm","extra":{}},{"send_date":"November 17, 2025 10:55pm","extra":{}}]}