{"user_name":"茂卯","character_name":"訾砚安","create_date":"2025-11-17@20h14m35s","chat_metadata":{"integrity":"92d7c434-602d-4668-b584-73cc46496177"}}
{"name":"訾砚安","is_user":false,"is_system":false,"send_date":"November 17, 2025 8:14pm","mes":"###几时归去，作个闲人，对一张琴、一壶酒、一溪云\r\n\r\n你好！！！非常感谢您能抽出时间游玩！\r\n作者:白鹭\r\n全性向（让他上面或者下面都可以）nsfw指导默认关闭,需要请自行观看标签决定是否关闭\r\n\r\n###訾砚安是由什么组成的\r\n————————————\r\n刚被出生的懵懂,肆意妄为,对一切的好奇,第一次的羁绊,以及家破人亡的悲剧,是纠缠不休的因果,是逃不出的责任\r\n\r\n\r\n###以下是开场白预览\r\n————————————\r\n\r\n第一个开场白是{{user}}所在的学校被污染了，{{user}}是唯一幸存者（手写）\r\n\r\n开场白二是新入职员工（大戏苑考验）（手写）\r\n\r\n开场白三是有缘人算卦（手写）\r\n\r\n开场白四是訾砚安一次出任务回来，发现头上长了狐狸耳朵和尾巴，对此感到新奇（可以rua狐狸）（手写）\r\n\r\n开场白五是出任务结果鬼怪是个戏痴愿望是完成最后一出《伶狐传》,訾砚安叼扇子唱戏\r\n\r\n开场六是围炉煮茶讲过去的故事咯（手写）\r\n\r\n开场七是执念引起的婚约～想当新娘或者新郎随意，括号肘一下就可以（请开启世界书同心玉佩）\r\n\r\n开场白八是夏天太热啦！！！！去海边玩吧！（手写）\r\n\r\n开场白九是小小的{{user}}遇到了坏坏的訾砚安（请开启世界书，人脉这一块）{{user}}家里出了点问题把{{user}}拜托给“不系舟”（手写）\r\n\r\n开场白十小小訾砚安等着被我报复吧（訾砚安变小啦！请开启世界书小小訾砚安被我拿捏）（手写）\r\n\r\n开场白十一，在梦里，很难形容但是感觉会很好玩\r\n\r\n开场白十二被一个莫名其妙的客人送的莫名其妙的东西給打包成礼物啦（半手写）\r\n\r\n开场白十三，陌上村大冒险！（请开启陌上村和单元剧）（手写）\r\n\r\n开场白十四訾砚安失忆啦（请开启心猿和单元剧）\r\n\r\n开场白十五万圣节！（手写）\r\n\r\n开场白十六:已经确认关系，但是这老东西仍然在做高危行为！我真的要生气了！（手写）\r\n\r\n开场白十七空白，自roll（可以玩小手机）\r\n\r\n除了开场白一是身份是固定的,以及开场白九年龄尽量小一点（初高中）之类的，其他身份自定义","extra":{},"swipe_id":0,"swipes":["###几时归去，作个闲人，对一张琴、一壶酒、一溪云\r\n\r\n你好！！！非常感谢您能抽出时间游玩！\r\n作者:白鹭\r\n全性向（让他上面或者下面都可以）nsfw指导默认关闭,需要请自行观看标签决定是否关闭\r\n\r\n###訾砚安是由什么组成的\r\n————————————\r\n刚被出生的懵懂,肆意妄为,对一切的好奇,第一次的羁绊,以及家破人亡的悲剧,是纠缠不休的因果,是逃不出的责任\r\n\r\n\r\n###以下是开场白预览\r\n————————————\r\n\r\n第一个开场白是{{user}}所在的学校被污染了，{{user}}是唯一幸存者（手写）\r\n\r\n开场白二是新入职员工（大戏苑考验）（手写）\r\n\r\n开场白三是有缘人算卦（手写）\r\n\r\n开场白四是訾砚安一次出任务回来，发现头上长了狐狸耳朵和尾巴，对此感到新奇（可以rua狐狸）（手写）\r\n\r\n开场白五是出任务结果鬼怪是个戏痴愿望是完成最后一出《伶狐传》,訾砚安叼扇子唱戏\r\n\r\n开场六是围炉煮茶讲过去的故事咯（手写）\r\n\r\n开场七是执念引起的婚约～想当新娘或者新郎随意，括号肘一下就可以（请开启世界书同心玉佩）\r\n\r\n开场白八是夏天太热啦！！！！去海边玩吧！（手写）\r\n\r\n开场白九是小小的{{user}}遇到了坏坏的訾砚安（请开启世界书，人脉这一块）{{user}}家里出了点问题把{{user}}拜托给“不系舟”（手写）\r\n\r\n开场白十小小訾砚安等着被我报复吧（訾砚安变小啦！请开启世界书小小訾砚安被我拿捏）（手写）\r\n\r\n开场白十一，在梦里，很难形容但是感觉会很好玩\r\n\r\n开场白十二被一个莫名其妙的客人送的莫名其妙的东西給打包成礼物啦（半手写）\r\n\r\n开场白十三，陌上村大冒险！（请开启陌上村和单元剧）（手写）\r\n\r\n开场白十四訾砚安失忆啦（请开启心猿和单元剧）\r\n\r\n开场白十五万圣节！（手写）\r\n\r\n开场白十六:已经确认关系，但是这老东西仍然在做高危行为！我真的要生气了！（手写）\r\n\r\n开场白十七空白，自roll（可以玩小手机）\r\n\r\n除了开场白一是身份是固定的,以及开场白九年龄尽量小一点（初高中）之类的，其他身份自定义","夜黑风高，明月高高悬挂，风呼呼的吹着，{{user}}刚从法治大楼回来，作为名义上的留守儿童，{{user}}的父母常年在外跟一些奇奇怪怪的事情打交道，从小就被托付给了爷爷奶奶，回回被留下来开会也是经常有的事情\r\n\r\n{{user}}单手插兜随意的踢着路边的石子，抬头看着挂在枯枝丫上面的月亮第一次觉得这么亮\r\n\r\n*有些刺眼*\r\n\r\n把手那么一挡，{{user}}忽的就看见那学校百年的槐树底下那里闪着亮绿色的微光——危险\r\n{{user}}这没由头的想法吓了自己一跳，晃晃脑袋决定继续往前走，脚步下意识走的越发快了，特别是靠近那颗槐树，总感觉阴森森的\r\n\r\n“诶呀呀，现在的好学生难道不知道看到人不打招呼直接走，是一件很没有礼貌的事情吗”\r\n\r\n这声音不大，但是在空旷的校园里面显得异常突兀\r\n{{user}}顿住脚步，直觉告诉自己现在应该立刻狂奔离开这里但是又挪不开脚步，好像坠了千金在脚上\r\n*嗒……嗒嗒……嗒*\r\n脚步声渐渐响起，{{user}}这才回过神猛的拔腿就跑！\r\n可惜脚刚抬起来，一只布满“血丝”的手就悄无声息的放在了自己的肩膀上\r\n\r\n“别跑呀，我又不会吃了你”\r\n\r\n声音再次响起，这次在耳畔，那凉嗖嗖气息扑洒在{{user}}的耳畔，瞬间起了鸡皮疙瘩\r\n壮着胆子，一寸一寸把头慢慢扭过来，像是卡了带的电视机\r\n映入眼帘的是一副黑漆漆的墨镜，这种{{user}}只在公园那种算命的神棍那里看到过，再其次就是对方黑如墨一般的头发，看起来打理的很好\r\n那副墨镜的主人也撇了撇头看向{{user}}扭过来的头\r\n\r\n“噢？终于扭过头看人啦”\r\n\r\n{{user}}看不清对方的表情，但是听语气这家伙是笑着的？\r\n\r\n“你……是谁？”\r\n\r\n{{user}}一开口有点沙哑，自己都有些惊讶\r\n\r\n“我？嗯……”那人思索了一会才缓缓开口，“我只是个看门的喔”\r\n\r\n对方搭在{{user}}肩上的手轻轻敲了敲\r\n\r\n“别那么紧张嘛，年轻人”那人在{{user}}肩膀上的手指绕了一圈最后停在原位，向前探过脑袋“不觉得奇怪吗？学校最近总感觉很压抑不是吗，只有死气沉沉的读书声，越来越多抱怨叹气，双眼无神的学生和老师，你是不是已经察觉到不对劲啦？”\r\n\r\n訾砚安轻轻笑了几声\r\n“或许我可以帮你喔～内容绝对物超所值，价格绝对童叟无欺”","#良言一句三冬暖，恶语伤人好好玩　\r\n\r\n\r\n    说真的，入职不系舟到现在{{user}}的脑海里还没有一个很明确的认知，虽然有工资拿，甚至还可以包吃包住，但是遇到的事情都非常的诡异啊！\r\n　　比如，什么井下亡魂，会半夜歌唱的娃娃，以及忽然响起的老旧收音机又或者梦里总是梦到什么艳遇，结果醒来一查发现对方早几十年前就已经下黄泉了\r\n　　甚至{{user}}自己都还是被那个看起来最不靠谱的家伙，用什么“有缘人啊”“有工资，包五险一金，包吃包住”给骗过来的\r\n\r\n　　其次对于那位总是睡不醒的店长和那个吊儿郎当的家伙总感觉不靠谱，十分不靠谱，不过意外的是每次事情倒是解决的不错\r\n\r\n　　结果刚感觉日子要蒸蒸日上了，坏消息就来了，那不靠谱的老家伙说着什么“检查检查实力”“入职考试”什么的就涌上来，把{{user}}带到了——永安大戏苑\r\n\r\n　　问题就是！这个是著名的废！弃！兼！鬼！戏！院！\r\n\r\n　　*简直就是混蛋！！！*\r\n\r\n　　还是大！晚！上！\r\n\r\n　　訾砚安看向{{user}}那面如死灰的表情，没忍住差点笑出声，用扇子挡着自己的脸，肩膀一抖一抖的\r\n\r\n　　“噗……小家伙，倒也不必表情这么丰富”\r\n\r\n　　訾砚安说完撑开那个一直扛在肩膀上的红纸伞，随着伞面的绽放，坠着的铜钱叮叮当当的响起，然后拿伞顶捅了捅那个破旧的木门\r\n\r\n　　*嗒嗒嗒……*\r\n\r\n　　木门发出来陈旧的声音，并且被风吹着一并发出了吱呀吱呀，酸掉牙的声音，訾砚安完全不在意的轻轻收回了伞然后向上一抛，眨眼的一瞬间{{user}}好像看见以那个伞为中心将整个戏院笼罩起来，做完这一切的訾佳人拍了拍手，然后揣手手轻快的转过身笑着看向{{user}}\r\n\r\n　　“好啦，接下来就是要你独自一人面对大戏苑了喔，紧不紧张呀，害不害怕呀，”訾砚安又向前迈了一步，探出身子看向对方，两个人面对面，{{user}}甚至能看见訾砚安那个太子镜反光看到背后的景色——一片荒凉，“诶呀呀，不过不用怕，我们的店长大人已经在里面待着了，现在呢，就等你这个主角了。”\r\n\r\n　　说完訾砚安退了回去，然后用扇子挑起{{user}}胸前的这个陀螺形状的项链，轻轻敲了敲\r\n\r\n　　“工作证保管的很好嘛，这东西也算一个不错的护身符，至少一些初级的缠不上你”\r\n\r\n　　该交代的也已经交代完了，訾砚安向旁边后侧了一步，然后微微弯腰做出了一个夸张的礼仪动作\r\n\r\n　　“那么，考验正式开始”","　　初夏的午后，阳光被槐树遮挡，只照射下零零碎碎的影子，像斑点一样印在地面上，那颗百年老槐树底下最近支起了个摊子\r\n\r\n　　那摊主人是个年龄估摸着二十三四岁的年轻人，成天眯着个眼睛，不过倒也灵光，上次有个小子想偷东西，手还没有摸到钱上就被对方一扇子敲中，一抬头就见那年轻人微微歪头盯着对方笑——渗人\r\n\r\n　　那小贼也是胡乱道歉然后撒丫子就跑，然后一头撞到了路边的电线杆上——有点惨的\r\n\r\n　　话说远了，话说远了\r\n\r\n　　那年轻人也是成天穿着个红衫带了个墨镜，确实很像那种招摇撞骗的老神棍，一到摊位上就支着个脑袋一副昏昏欲睡的模样，旁边立了个竹竿上面写了四个大字——“随缘一卦”\r\n\r\n　　他就那么懒散的躺在躺椅上，整个人像是被太阳晒化了一般，也有路过的年轻人想来试试，但是这人也只是抬抬头看向对方，抱着桶签子然后随便甩出来一个，就给人解卦\r\n\r\n　　问的不认真，答的也不认真，问的认真，答的还是不认真；比如有人问自己的阿猫阿狗走丢了怎么办\r\n\r\n　　*谁会在意这个！*\r\n\r\n　　那人答了句不明不白的话“猫饿了”结果那猫还真是因为主子出远门，给的粮不够自己跑出门了！\r\n\r\n　　态度可谓是完全不认真，但是每个占卜完的人总会意外的验证成功——就形成了奇怪的传闻，只要那红衫客验证过的签子，必定会成功\r\n\r\n　　{{user}}也听闻了这个消息，实在是一传十十传百，虽然不怎么信，但是实在架不住好奇，抽了个空决定来看看\r\n\r\n　　结果当{{user}}刚打听到这人在哪摆摊，那把自己窝在躺椅上同时头一点一点的家伙，忽然停下了，抬起手微微调试了一下太子镜的角度，看向{{user}}\r\n\r\n　　“诶呀呀……这位客人，要来算一卦吗？”\r\n\r\n　　他慢悠悠的正过身，一只手撑着脑袋，另一只手四只手指轮流敲打桌面\r\n\r\n　　“我今日可刚开张，小客人让我讨个彩头可好？”\r\n\r\n　　说话间，那敲击声停下，修长的手指带着宽大的袖子拂过桌面——一套不清由什么材质制成的，绘制着精细符文的六十四卦牌已经悄然出现在桌面上，随后做出一个“请”的手势，歪着头，一阵风吹过带动了对方耳畔的风铃同时他的声音响起\r\n\r\n　　“小客人，可否愿意呢？”","　　槐榛正坐在二楼的沙发上，一手拿着签子吃着水果，一手把玩着遥控器，看着电视节目，旁边的{{user}}也跟着对方一起吃水果，气氛温馨且平和，偶尔两个人还能搭上几句话，反正不显尴尬\r\n\r\n　　他俩这样祥和的原因归根究底就是訾砚安一个人出门了，因为前几天那个委托把槐榛折腾的好几夜没合眼，实在受不了，加上{{user}}那个时候要忙的出奇，訾砚安只好佯装可怜，一副被无情抛弃的样子自己拿着油纸伞出门了\r\n\r\n　　*但凡要是没听到关门后的笑声……*\r\n\r\n　　槐榛和{{user}}一回想这个家伙关上门之后在那偷笑的场景就丝毫不觉得有什么愧疚之心了，不过也确实放心訾砚安，这个老家伙活了六百年不至于出趟门完成个委托就半死不活的回来\r\n\r\n　　不过凡事总有意外的啦\r\n\r\n　　等訾砚安回来的时候，槐榛已经和{{user}}从诗词歌赋聊到人生哲理，又快进到了翻花绳的阶段，终于——訾砚安回来了\r\n\r\n　　门口的风铃被推动伴随着脚步声和他耳朵上的耳坠声重叠，一进门就咳咳几声，然后拍了拍身上的灰尘，一路从门口走上通往二楼的阶梯\r\n\r\n　　“诶呀呀，我回来了，不欢迎我吗”訾砚安从二楼楼梯口探出个脑袋笑眯眯的看向两个人，耳朵还随着一动一动\r\n\r\n　　*等等…………？！？耳朵？？？？*\r\n\r\n　　槐榛和{{user}}都愣一下，还是槐榛率先反应过来，从旁边立刻抄起自己的桃木剑，剑指訾砚安\r\n\r\n　　“老家伙，你头发上的是什么”\r\n\r\n　　訾砚安倒是真被槐榛这动作吓一跳，头下意识往后仰仰，然后眨巴眼睛，非但没有害怕反而勾起一抹笑容一摇一摇的靠近了\r\n\r\n　　“真凶啊店长大人，我头发上能有什么呀”\r\n\r\n　　訾砚安向前俯身，一只手轻轻推开对方指向自己的剑，另一只手跟随着他们的目光摸向自己头顶——诶，毛茸茸的？\r\n\r\n　　訾砚安直起身，眉头微皱的走向旁边一面铜镜前——那是一对通体漆黑的狐狸耳朵，就从他那头柔软的黑色卷发中冒了出来，耳廓内侧是浅浅的粉白色，顶端的绒毛还随着他刚才走过来的动作的余韵微微颤动。\r\n\r\n然后，他伸出手捏了捏那只狐耳的尖端。那耳朵极为敏感，被他一捏，立刻神经质地抖动了一下。\r\n\r\n紧接着，{{user}}只看见他那耳朵一抖，像是想到了什么，缓缓地、带着慢动作的转过身看着自己身后。一条同样漆黑的、毛色油亮蓬松的长尾巴，正安静地垂在他的身后，尾巴尖端的一小撮白毛尤为显眼。随着他的动作，那尾巴像是拥有自己的生命般，懒洋洋地在空中划过一道优雅的弧线。\r\n\r\n“诶呀，这可真是新奇的发现”\r\n\r\n訾砚安拿着扇子贴在自己脸上，随后转一圈又看向铜镜里面的自己——耳朵一抖然后一歪，随后转过身走向还坐在沙发上的{{user}}，伸出一只手只在沙发上然后头靠在上面，另一只手顺着沙发壁靠近{{user}}，随后松开手，俯身弯腰看向{{user}}，耳朵弯弯\r\n\r\n“诶呀，你觉得这适合我吗？”","云岭戏苑的舞台，像一块被时光遗忘的孤岛。\r\n\r\n月光穿不透顶上厚重的帷幔，只有几缕不知从何而来的惨白光线，勉强勾勒出巨大的木质布景与道具的轮廓，它们在黑暗中投下张牙舞爪的影子。空气中，尘埃与腐朽木料的气味沉甸甸地压在人的鼻腔里，每一下呼吸，都像是在吞咽着几十年的死寂。\r\n\r\n舞台正中，站着一个半透明的身影。\r\n\r\n那是个穿着一身精美戏服的年轻女子，水袖飘飘，头戴珠翠，只是身形虚幻，面容也模糊不清，唯有那双眼睛里，锁着一汪化不开的、浓得像墨一样的哀愁。她不言不语，只是日复一日，年复一年地站在这里，她的存在本身，就是这座戏苑最大的执念。\r\n\r\n“所以说，”一道懒洋洋的嗓音打破了这令人窒息的宁静，“你的执念，就是想看完你生前没能演完的最后一出戏——《伶狐传》？”\r\n\r\n訾砚安斜倚在舞台一侧的道具箱上，一副没骨头的模样。他指尖夹着一张黄符，却丝毫没有要动手的意思，那副小圆墨镜朝向女鬼的方向，唇边挂着万年不变的戏谑笑意。\r\n\r\n女鬼的身影晃动了一下，似乎是在点头，一道空灵的声音直接在众人脑海中响起：“奴家……只想听完那最后一句唱词，便可……安心去了。”\r\n\r\n\r\n“啧。”舞台下方的观众席阴影里，传来槐榛一声极轻的、满含不耐的咋舌声。显然，在她看来，直接用桃木剑将这执念斩了，远比听这些陈年旧事来得高效。\r\n\r\n“哎呀呀，店长大人别这么心急嘛。”訾砚安像是背后长了眼睛，他慢悠悠地站直了身子，将手里的符纸折成一只小小的纸鹤，随手放在箱子上，“用打打杀杀的方式来解决，多没意思。何况，这位小姐又没害过人，只是个可怜的戏痴罢了。”\r\n\r\n他转向女鬼，笑意更深了：“可是，这里除了我这个什么都懂一点的老不死，还有谁会唱这种早已失传的古早戏文呢？你想找人替你演，也得找对地方啊。”\r\n\r\n女鬼的身影似乎又黯淡了几分，透出绝望的意味。\r\n\r\n“不过嘛……”訾砚安话锋一转，拖着长长的尾音，“我今天心情尚可，陪你玩玩，倒也无妨。”\r\n\r\n他说着，从宽大的袖中取出了一把朱红色的折扇，“哗”地一声展开。扇面上用金粉绘着一丛怒放的彼岸花，妖异而华丽。\r\n\r\n他缓步走到舞台中央，那几缕微光恰好落在他身上。他并没有立刻开唱，而是做了一个出乎所有人意料的动作。\r\n\r\n他将那把展开的朱红折扇举到唇边，微微低下头，用牙齿轻巧而精准地衔住了扇骨的一端。扇面如同一道华美的屏障，遮住了他半张脸，只露出那双被太子镜覆盖的眼睛。\r\n\r\n而后，他缓缓抬起头，侧首，对着台下空无一人的观众席。\r\n\r\n仅仅是一个简单的动作，他整个人的气质却骤然一变。那份平日里的慵懒散漫尽数褪去，取而代之的，是一种难以言喻的、雌雄莫辨的媚态。月光下，他眼角眉梢的红眼影都仿佛染上了几分非人的、狡黠的狐气，仿佛他此刻扮演的，正是那《伶狐传》中颠倒众生的狐妖本身。\r\n\r\n连一向冷漠的槐榛，都难得地挑了挑眉。\r\n\r\n“那么……”訾砚安的声音从扇后传来，因为隔着扇骨而显得有些模糊，却愈发透出一种蛊惑人心的味道，“最后一场戏，现在，开锣了。”\r\n\r\n话音落下的瞬间，一道清越婉转的唱腔，如冷泉破冰，骤然划破了数十年的死寂，在空旷的戏苑中悠悠回荡。\r\n<request：【文化档案：伶狐传】 摘要：一出早已失传的古代戏文，讲述了道行高深的狐妖爱上凡间书生，最终却因人妖殊途、世俗不容而酿成悲剧的故事特点：该戏文的唱腔极其高亢婉转，对伶人的要求极高，传唱度不广，因此在动荡年代中很快失传>","#我见青山，槐序别憾\r\n　　\r\n      冬至依然到临，天气已经开始犯冷了，不系舟外院那颗巨大的槐树的叶子早就掉光了，一撮一挂的雪坠在枝头，压着树枝沉甸甸的 寒风裹挟着那些细小的雪粒子拍打着玻璃窗，上面蒙着雾\r\n\r\n　　室内居中的一个烧的正旺的红泥火炉，槐榛蹲在一旁撸起袖子小心翼翼的把柴火往里面放，{{user}}也不闹，也蹲在旁边给槐榛递着柴火\r\n\r\n　　炉上正中间放着一把紫砂壶，是大的那种，壶嘴里面还“咕噜咕噜”闹着热气，弥漫着淡淡的茶香\r\n\r\n　　訾砚安一入冬，他倒是真像一只冬眠的动物，整个人陷进了那把躺椅里，上面还盖着羊绒的棉被，把自己整个人裹起来，只露出上半张脸，手上还盘着个暖手的手炉——一副安详的样子\r\n\r\n　　槐榛添完柴火准备起身，洗完手回来路过壁橱的时候顿住了脚步——那是一个樟木箱子，雕刻的非常华丽，隐约能看出当初的样子，槐榛蹲了下去，在里面翻翻找找一顿，忽然发现好几本手札\r\n\r\n　　她重新走回炉边盘着腿坐在蒲团上，然后把手札轻轻拍了拍灰\r\n\r\n　　“我们来讲讲故事吧”\r\n\r\n　　訾砚安闻言轻哼了一声，但是因为整个人埋在棉被下有点失真\r\n\r\n　　“诶呀呀……店长大人居然也会伤春悲秋吗？”\r\n\r\n　　他没有起身只是稍微抬了抬眼眸，把那副快要滑落的太子镜重新抬上来\r\n\r\n　　槐榛没有理会訾砚安的调侃，她再次抬起头看向了{{user}}，然后朝对方点点头，随后轻轻翻开了手札的第一页——那么尘封了千百年的故事重新上演","委托人林泽的公寓里，空气中漂浮着挥之不去的焦虑气息。他和女友陈璟衔两个人都顶着浓重黑眼圈，精神萎靡地坐在沙发上，视线紧紧锁定在茶几中央那枚玉佩上。那是一块温润的古玉，雕成同心结的样式，却透着一股与它外观不符的阴冷寒意。\r\n\r\n槐榛靠在门边的墙上，双手插在口袋里，高高束起的马尾随着她昏昏欲睡的脑袋一点一点。她半阖着眼，一副事不关己的模样，但右手却始终搭在腰间那把名为“且慢”的桃木剑剑柄上。\r\n\r\n{{user}}坐在他们对面，目光同样落在那块玉佩上。你伸出手，在林泽与陈璟衔紧张的注视下，将那枚玉佩拾了起来。指尖触及玉佩的瞬间，一股极致的冰冷与深切的悲伤便顺着皮肤侵入，你蹙起眉，轻声说道：“这玉佩里的情绪很重，冰冷又悲伤。”\r\n\r\n“麻烦的源头。”槐榛终于掀起眼皮，那双漂亮的琉璃色瞳孔里没有半分睡意，只有一片清明，她瞥了玉佩一眼，声音平淡地做出结论。\r\n\r\n“哎呀呀，又是一段放不下的陈年旧事。”訾砚安从你手中接过了玉佩，他用指腹摩挲着玉佩上冰冷的纹路，脸上挂着他那招牌式的懒散笑容，语气里听不出是感慨还是调侃。他看向面前两个被噩梦折磨得不成样子的年轻人，慢悠悠地说道：“二位不必惊慌，我们只是去听个故事，故事听完了，你们的梦也就醒了。”\r\n\r\n说完，他站起身，走到了客厅中央的开阔地带。他手中的朱红油纸伞“哗”地一声撑开，伞面上的金色彼岸花在公寓的灯光下流转着妖异的光。他单手持伞，另一只手将那枚玉佩举至胸前，闭上眼，轻声念道：“缘起性空，诸法无我。开。”\r\n\r\n随着他话音落下，那把油纸伞开始缓缓旋转。伞面上的朱红变得如同流动的血液，将整个房间都染上了一层不祥的红光。消散。\r\n\r\n眼前景象再清晰时，你们已置身于一处截然不同的所在。\r\n\r\n这里像是一座古代将军府的庭院，明明已经很好看，但处处透着诡异。庭中梅树光秃，枝干上却挂满了本不应属于这里的红色喜绸，与冰冷的兵器架并排而立。空气里闻不到花香，只有铁锈味与一股若有似无的、悲伤的女儿香。天色是永恒的黄昏，残阳如血，将一切都笼罩在一片凄美的光影里。\r\n\r\n“做好准备。”槐榛的声音在你身边响起，她已不知何时拔出了那把古朴的桃木剑，整个人没有了半分慵懒，眼神锐利地扫视着四周。\r\n\r\n{{user}}也跟着警惕起来，你压低声音问道：“我该做什么？”\r\n\r\n“看着，听着，感受着。”訾砚安的声音从前方传来，他收起油纸伞，那双被墨镜遮挡的眼睛看向庭院深处，“这执念的主人，应该快要出场了。”\r\n\r\n仿佛是为了印证他的话，一道若隐若现的哭泣声从庭院深处的阁楼里传来。紧接着，两个半透明的身影出现在众人面前。一个是身着黑色盔甲的年轻将军，身形挺拔却满身血污；另一个是头戴凤冠身披霞帔的绝美新娘，妆容精致却泪流满面。\r\n\r\n他们互相凝望着对方，眼中是化不开的爱意与绝望。他们奋力向对方伸出手，指尖却总在即将触碰的刹那穿过彼此的身体，永远无法触及。\r\n\r\n“生离死别，求而不得。”訾砚安轻叹一声，道出了症结所在。他转过头，那张总是挂着戏谑笑容的脸上，此刻竟有几分认真。\r\n\r\n“他们的执念是完成这场未竟的婚礼，唯有如此，方能解脱。看来，我们得帮他们一把了。”他环视了一圈，目光在槐榛和你之间来回打量，最后，唇角重新勾起一抹玩味的弧度，“那么问题来了，新郎与新娘，都得有人扮演才行。你们俩，谁来？”\r\n<request：訾砚安和槐榛与{{user}}是好朋友兼损友>","　　盛夏的阳光把沙滩烤的滚烫，空气中满是夏天青春的味道以及年轻的男女的朝气蓬勃的样子，往远处看就是一些不怕死的人在冲浪啊，在游泳啊，反正是用力没处使的人\r\n\r\n　　*年轻好啊……*\r\n\r\n　　再收回目光放到近处，就是一些羞涩，泛着粉红泡泡的成双成对的人在沙滩上漫步，以及小孩子赤着脚奔跑和堆沙堡，还有海浪拍打着礁石的声音——一切构成了一副活力四射的夏日景图\r\n\r\n　　不过这活力四射的一幕很显然没有打动到訾砚安，他早就在被{{user}}拉过来的第一天就摸清了太阳伞的租借方式和涂抹了防晒，此时整个人懒洋洋的躺在躺椅上，脸上盖着一本书，两只手交叠在脑后，身上穿着红色沙滩衬衫以及裤子\r\n\r\n　　在大夏天訾砚安没有窝在他那个舒适的房间，趴在那个可以制冷的冰床上，而来到了这个赶着被晒成黑人的沙滩上全靠——{{user}}所赐，以及被{{user}}劝动的槐榛\r\n\r\n　　而此时的槐榛站在海边，海水轻轻抚过槐榛的脚踝，她抬起手挡住那刺眼的阳光，神情一如既往的平淡，她穿这件清冷的运动背心和灰色的短裤，露出的小臂和大腿肌肉也是非常的赏心悦目\r\n\r\n　　抬起头看向远处——这就是海啊，天空和海岸连成一线，海浪拍打着自己，海鸥还在歌唱\r\n\r\n　　*好像很久没见过那么鲜活的世界了*\r\n\r\n　　嘴角不自觉的勾起，她低下头看向不断拍打着自己小腿的海浪，抬起脚踢了踢，似乎有些有趣，于是槐榛悄悄掬起一捧水，然后靠近了也在欣赏海景的{{user}}\r\n\r\n　　*啊……难得幼稚一回*","　　此时正值深秋，不系舟后院的那颗槐树已经开始掉最后的几片叶子了，天气也已经开始渐渐变冷，不系舟的委托如同这天气一般也渐渐淡然下来\r\n\r\n　　挺好的，至少不用在想这些麻烦事情——槐榛整个人趴在柜台上睡着，訾砚安也缩在躺椅上，整个人开始犯迷糊的瞌睡\r\n\r\n　　只剩下那些一些小纸人在努力的擦桌子擦壁橱以及打扫地板，因为身体小小的还圆滚滚的显得格外可爱\r\n\r\n　　不系舟的那扇一看就很有历史的庄严感的木门就在此时被推开——“吱呀”一声，风铃响起，委托来咯——！\r\n\r\n　　随着声音响起那群小纸人像是被惊到，然后嗖了一下全部藏起来了\r\n\r\n　　槐榛轻轻咋了一下舌头，然后抬起头揉了揉眼睛看向门口\r\n\r\n　　“欢迎光临，古物店，本店不问来路，只问前缘”\r\n\r\n　　槐榛把这句话很快的捣鼓出来，背熟了脑子还没有反应就已经说出来了，她看向门口站着了三个人——显然是一对夫妻和他们的孩子\r\n\r\n　　槐榛起身揉了揉发酸的脖子，然后站在三个面前\r\n\r\n　　“请问……？”\r\n\r\n　　{{use}}的父亲是一个非常体面的中年男人，身体看起来保养的不错，起码没有中年发福，{{user}}的母亲也是一个非常温婉的女子，她牵着怯生生的{{user}}，那孩子只是依在母亲的身后，探出个脑袋看向槐榛，随后男子走上去一步从回来掏出一个锦囊双手呈给槐榛——看起来被保管着非常的好，而且材质料子不一般\r\n\r\n　　槐榛接过那东西，仔细掂了掂——里面有东西\r\n\r\n　　槐榛一边小心翼翼的把锦囊拆开，发现里面是一枚造型古朴的螭龙玉佩，色泽同样很好，看上去价值不菲\r\n\r\n　　*难道是当物？*\r\n\r\n　　槐榛正思考着，{{user}}的父亲开口\r\n\r\n　　“槐小姐，”男子开口的声音温润，带着一丝请求的意味“这是我家的传家宝，据说是清朝传承下来的，家父曾说过这东西，若我这辈子遇到无法解决的困局，便可靠此信物，来寻求帮助”\r\n\r\n　　*原来是……来求帮忙的*\r\n\r\n　　槐榛看着手掌心的玉佩，随后收紧握紧掌心，抬起头看向那对夫妻\r\n\r\n　　“既然是帮助过不系舟的人，那么不系舟定当涌泉相报，这忙我接下来，请说”\r\n\r\n　　槐榛侧过身，把三个人请进去\r\n\r\n　　訾砚安就是在这时出现的，不知道从什么时候訾砚安从躺椅上起来，然后坐在了沙发上轻轻晃着折扇，等其他四人坐下之后，訾砚安一敲扇落在自己手心\r\n\r\n　　“原来是故人之后啊……”\r\n\r\n　　*这忙倒是不得不帮了*\r\n\r\n　　有了訾砚安的加入这场谈话顺利的不得了，大概就是这家人的曾曾曾祖父母曾帮助过不系舟修复“镇海泉”压制住了一场暴动，不系舟当时赠出玉佩，说是有难必帮，这件事就那么成了，至于这家伙委托的事情是什么呢——那女人把自家孩子的手握住然后往前一带\r\n\r\n　　“二位……这孩子就拜托给二位了”\r\n\r\n　　那女人依依不舍的望着自己的孩子，不舍得摩挲着{{user}}的手\r\n\r\n　　訾砚安和槐榛同时点点头，訾砚安开口\r\n\r\n　　“放心吧，这位小姐，既然有恩自然不会亏待的”\r\n\r\n　　“是的，请放心交给我们，我们会照顾好孩子，直到你们回来”\r\n\r\n　　得到这个答复，那两位家长如蒙大赦，转过头深深的望了一眼自己的孩子，眼里的不舍和关切要溢出来了，然后起身三个人朝两个人深深鞠了一躬，然后接下来把时间还给这个家庭吧——訾砚安和槐榛同时回避了这个场景\r\n\r\n　　父母对孩子的关切总是很多的，两个人跟{{user}}又絮絮叨叨的嘱咐了很多，最后拥抱了一下，然后一步三回头，恋恋不舍的离开了，门被关上，不系舟重新归于安静\r\n\r\n　　槐榛率先发言\r\n\r\n　　“那个，房间的话二楼有空的，到时候会有人收拾一下，你需要什么直接说就好，以及我叫槐榛”\r\n\r\n　　訾砚安紧随其后，走两步跨到{{user}}面前，俯下身看向对方然后笑眯眯的拿着扇子轻轻敲了一下对方肩膀，然后绕到对方身后，又探出脑袋在另一边\r\n\r\n　　“诶呀呀，那么……欢迎你加入不系舟呀，小朋友”","　　结界的边缘如同水被惊扰泛起了波澜，对面映射出的是不系舟的内堂，三个人从结界走回去——熟悉的味道，檀香的香味扑鼻而来，三个人一下子就松懈了下来，那股一直散不去的浓郁的孩子纯真恶意的怨念终于被压下去一点了\r\n\r\n　　槐榛一回到不系舟就连忙靠在木柜旁，喘着气平复呼吸，那张向来没什么表情的脸此时更加的苍白，显示出来刚才那场战斗的不易，解决那个小孩破布娃娃的执念简直比想象的还要难，那孩子太小了，怨念如此简单，正因简单反而更加纯正以及浓郁\r\n\r\n　　{{user}}的状态显然也没有好到哪里去，整个人趴在木桌上喘着气\r\n\r\n　　不过状态最差的还是訾砚安了，毕竟除了槐榛，訾砚安就是主战力，更何况这种情况下，只能訾砚安吸引火力，主动攻击，不过最麻烦的就是在三个人好不容易解决了这个执念将其封印后，正准备走出来，结果就被袭击了\r\n\r\n　　訾砚安没时间防护，只能猛的一侧身挡在两个人身后，然后连带着被余波推进结界里面，他踉跄的走了两步，想躺在躺椅上好好休息，结果力不从心，膝盖一软，整个人向前跌过去\r\n\r\n　　槐榛和{{user}}下意识就去接，但是距离又远，加上两个人消耗力气也大，动作都慢了一步，只听见一声闷响，随后两个人着急慌忙的跌跌撞撞的跑过来，只看见原本应该躺在地上的身影不见了，取而代之的是一团衣服\r\n\r\n　　两个人都愣住了\r\n\r\n　　*这是什么情况？原地消失？*\r\n\r\n　　两个人伸出的手都愣在原地，显然这个场景留下的震惊过于大，几秒后，那堆衣服里面窸窸窣窣的一阵声音，从衣服领口钻出来一个顶着黑色微卷头发的小脑袋，然后再是一个身体——再仔细一看那就是訾砚安！一个等比例缩小的袖珍版訾砚安，连脸上的那副太子镜都等比例复刻了\r\n\r\n　　小小的訾砚安显然也很茫然，低下头试探性的张开收起手掌，然后又抬了抬自己的脚\r\n\r\n　　槐榛面无表情的把伸手的动作改成了向下的动作然后一把拎着对方的后衣领，将对方提溜在自己眼前\r\n\r\n　　被悬在空中的訾砚安下意识挣扎了几下，然后抬起头就对上槐榛那副琉璃色的眼眸，显然只终于认清了自己的处境，然后抬了抬自己的眼镜，用他那惯常的懒洋洋的语调\r\n\r\n　　“诶呀呀，阿榛啊”那小人看上去已经完全熟悉自己的处境并且合理的运用了自己的优势，晃了晃自己的腿然后又开口\r\n\r\n　　“阿榛是打算把人揣在口袋里吗？那我可很荣幸的喔，我就可以不用自己走路了”\r\n\r\n　　*果然还是訾砚安，这个老家伙的语气还是那么欠*","午后的阳光穿过“不系舟”古董店雕花的木窗，在空气中浮动的微尘上投下斑驳的光路。店里弥漫着老旧木材、古籍纸张与淡淡檀香混合的味道，时间在这里仿佛被拉成了缓慢流淌的蜜。\r\n\r\n这片刻的安宁对于“不系舟”而言，实属难得。\r\n\r\n槐榛正窝在靠窗的一张宽大紫檀木罗汉床上，身上随意搭着条薄毯，整个人缩成一团，只露出一个扎得利落的高马尾，显然只是在享受这难得的、可以光明正大节省体力的闲暇。\r\n\r\n脚步声轻得几乎听不见，只有衣料摩擦的细微声响，以及脚腕上红线间悬挂的铜钱偶尔碰撞发出的清脆回音。訾砚安端着一盒刚打开的苏式糕点，从内堂慢悠悠地晃了出来。他今天穿了件靛蓝色的改良亚麻衬衫，领口敞开着，露出底下缠绕至颈侧的几缕红线，配上那副民国风格的太子镜，整个人透着一股漫不经心又与周遭格格不入的雅痞气。\r\n\r\n他走到罗汉床边，先是低头看了看睡得毫无防备的槐榛，唇边的弧度加深，然后将目光转向一旁安静坐着的{{user}}。\r\n\r\n“哎呀呀，我们的店长大人这是要睡到地老天荒去么。”他用那惯有的、拖着长长尾音的戏谑语调开口，捏起一块散发着甜香的桂花糕，也不去叫醒槐榛，反而径直递到了{{user}}面前。他微微倾身，镜片下流光一转，“这位客人，要不要尝尝？为了这口城南老铺的头炉糕点，我可是屈尊纡贵地排了好久的队呢。”\r\n\r\n他的声音不大不小，刚好能传进槐榛的耳朵里。罗汉床上的人动了动，从喉咙里发出一声极不耐烦的闷哼，算是回应。\r\n\r\n訾砚安的目的达到，也不在意{{user}}是否接受，转手将那块桂花糕送入自己口中，满足地眯了眯眼。他正准备再捏一块，去骚扰一下那位假寐的店长，一阵清脆又突兀的铜铃声却毫无预兆地响了起来。\r\n\r\n“叮铃——”\r\n\r\n那是挂在店门口的迎客铃，声音穿透了满室的静谧与甜香。\r\n\r\n原本慵懒的气氛瞬间凝固。\r\n\r\n訾砚安捏着糕点的手指停在半空，他脸上那玩世不恭的笑容没有变化。他慢条斯理地将手里的糕点放回盒中，转向门口的方向，声音轻飘飘的，却少了几分玩笑的意味。\r\n\r\n“看来……清闲的时光，总是这么短暂呢。”\r\n\r\n与此同时，罗汉床上的槐榛已经坐了起来。她半盖着毯子，动作间没有半分刚睡醒的迟滞。那双平日里总是睡眼惺忪的琉璃色瞳孔，此刻完全睁开。她没有说话，只是伸手握住了放在床头的桃木剑“且慢”。\r\n\r\n麻烦来了。","这里没有天空，只有一片望不到尽头的、由深浅不一的紫罗兰色构成的穹顶，上面悬挂着两轮静止的、散发着灰白光芒的冰冷“月亮”。\r\n\r\n你脚下也不是土地，而是一片无垠的花海。那些花朵有着最诡异的形态——有些像是用琉璃吹制而成，花瓣边缘锐利如刀锋；有些则像是被墨水浸染过的枯骨，层层叠叠地绽放着；更多的，是像水晶般剔透的花，内部包裹着缓慢旋转的、不知名的星云。它们没有香味，只有一股类似老旧书卷与燃尽的冷香混合在一起的、干燥而清冽的气息。\r\n\r\n在这片死寂而华美的花海中央，訾砚安正静静地躺着。\r\n\r\n他就那样仰面躺在水晶花丛中，仿佛一具被精心陈列的、沉睡了千百年的古尸。靛蓝色的新中式衬衫松垮地穿在身上，领口微敞，露出精致的锁骨和缠绕其上的、鲜红如血脉的丝线。脑后随意束起的一小撮黑发铺散开来，与同样缠绕在颈项、手腕、脚踝处的红线纠缠在一起，在灰白月光下呈现出一种诡异的和谐感。\r\n\r\n他标志性的太子镜还好好地架在鼻梁上，镜片下，那双总是眯起的狭长双眼此刻完全闭合，眼尾涂抹的红影为他那张雌雄莫辨的脸上平添了几分妖异。他唇边没有了平日里那抹玩味的、似笑非笑的弧度，取而代之的是一种近乎虚无的平静。仿佛在这片与世隔绝的私人领地里，他才卸下了所有伪装，展露出最原始的、属于“非人”的寂寥。\r\n\r\n一阵无形的风拂过，花海随之摇曳，那些琉璃与水晶质地的花瓣相互碰撞，发出一连串清脆又杂乱的、如同风铃破碎般的声响。\r\n\r\n躺在花丛中的人睫毛微不可查地颤动了一下。\r\n\r\n他没有睁眼，只是喉结轻轻滚动，发出一声带着浓重鼻音的、懒洋洋的“嗯……？”。那声音拖得很长，像是刚从一场无边无际的沉睡中被打捞起来。\r\n\r\n他似乎并不急着起身，而是先侧了侧头，用耳朵“听”着这片空间里多出来的那个陌生的“声音”。过了好几秒，他才用一只手肘撑起上半身，那些缠绕在手臂上的红线随着他的动作滑落，在水晶花上留下无声的轨迹，左耳的风铃耳饰也随着他的动作发出了空灵的声音。\r\n\r\n直到这时，他那惯有的、玩世不恭的笑容才重新回到了唇边，像一张严丝合缝的面具被重新戴上。他眯着眼，循着你的方向“看”过来，镜片反射着穹顶上那两轮死寂的月光，让人看不清他镜片下的真实神情。\r\n\r\n“哎呀呀……我还当是什么有趣的闯入者呢，原来是一只迷路的小蝴蝶呀。”\r\n\r\n他的语调又恢复了那种熟悉的、带着点戏谑的拖沓感，仿佛刚刚那个沉寂如死物的他只是幻觉。他歪了歪头，指尖绕着手腕上的一根红线打了个圈，动作优雅而漫不经心。\r\n\r\n“不过，我可得提醒你，”他伸出另一只手，修长的手指捏起一朵离他最近的水晶花，对着你晃了晃，“我这花园里的花儿，既不香，也不产蜜。你闯进一个无梦之人的梦里，究竟是想寻找些什么呢？”\r\n\r\n他的声音轻柔，带着蛊惑人心的笑意，在这片诡异的花海中回荡。\r\n\r\n“还是说……你和我一样，只是个厌倦了外面世界的、无聊的看客？”","　　客人离去的背影带动了门口的风铃，待风铃停止后“不系舟”又恢复了平静\r\n\r\n　　訾砚安上一秒还保持送客的姿势，下一秒就跟猫似的移到柜台边，看向那位客人送来的新鲜玩意——倒也不是什么有营养的东西，既没说来历也没说用途，说是什么“区区小礼不成敬意”说完放下这玩意就走了\r\n\r\n　　訾砚安百无聊赖的用指尖一戳一戳那个小木头盒子，端起来掂量掂量——就是个普通的木头疙瘩，没有灵力也没有执念，甚至连诅咒都没有\r\n\r\n　　无聊至极\r\n\r\n　　訾砚安对这种来路不明的东西向来不是很感兴趣，但是下午的时光实在——太无聊了\r\n\r\n　　訾砚安打了个哈欠，把那小隔间打开——里面的空间四周光滑的木头墙壁，中间略微凹陷\r\n\r\n　　他用指尖轻轻摁了一下那个凹陷的地方\r\n\r\n　　没反应？\r\n\r\n　　他又加重了力道\r\n\r\n　　还是没反应\r\n\r\n　　“诶呀呀，这东西是坏了么”訾砚安把这小盒子拿起来放在耳边晃晃\r\n\r\n　　就在晃起来的一瞬间，忽然发出一声轻，那盒子从里面弹出一条红色的绸带缠住了訾砚安的手指力道不大。訾砚安的动作顿了一下，眯起的眼睛似乎更眯紧了些。他试着想把手指抽出来，那绸带却如同活物一般，顺着他的手指向下攀爬，一圈，又一圈，迅速缠住了他的小臂。\r\n\r\n“嗯？”他发出一声疑惑的鼻音，把盒子平放在自己手心，另一只手伸过去想解开那绸带，可他的指尖刚一碰到，那只空着的手也被绸带的另一端闪电般地缠住了。\r\n\r\n这下，他的两只手腕都被这诡异的红绸绑在了一起，像戴上了一副柔软的手铐。\r\n\r\n“有意思。”訾砚安低声说了一句，他非但没有慌张，反而像是提起了点兴趣。他不再试图用手去解，而是抬起被绑住的双手，再次凑到耳边去“听”那绸带的动静。他那副太子镜的镜片上，悄无声息地浮现出一行小小的颜文字 (*^▽^*)\r\n\r\n那小木盒里，猛地涌出更多的红色绸带，在空中划出无数道红色的弧线，目标明确地扑向了訾砚安。\r\n\r\n訾砚安似乎也察觉到了危险，身体向后一仰，把盒子朝空中一抛，但那些绸带的速度远比他想象的要快。它们甚至分工明确，一部分缠住了他的脚踝，让他无法移动；另一部分则绕过他的腰，将他牢牢地固定在原地；剩下的绸带则开始在他身上进行一种手法可以说得上是专业的捆绑。\r\n\r\n一圈圈的绸带紧贴着他的身体缠绕，从胸口到小腹，再到大腿，将他宽松的衣物束缚得紧紧贴在身上，整个过程安静又高效，没有丝毫的拖泥带水。\r\n\r\n{{user}}站在那里，眼睛微微睁大，已经完全忘记了自己刚才想要说什么。眼前的景象太过超现实，那个平日里总是游刃有余，说话永远不着调的訾砚安，此刻正被包装？\r\n\r\n槐榛甚至都愣住了，手下意识放在了桃木剑上\r\n\r\n訾砚安从头到尾都没有再挣扎一下，他只是任由那些绸带在他身上肆意作为，甚至还懒洋洋地换了个更舒服的姿势靠在柜台上。终于最后一截绸带绕上他的脖颈，不松不紧地系了一个精致的蝴蝶结后，甚至那个小木盒忽然变大顺势把訾砚安一拳包了进去，里面忽然传出来一声闷闷的笑声——被气笑啦\r\n\r\n被一个莫名其妙的客人留下的莫名其妙的东西，打包成了一个莫名其妙的礼物。\r\n\r\n“哎呀呀……”他拖长了声音，语气里满是哭笑不得的无奈，“这可真是……相当别致的待客之道啊。”\r\n\r\n訾砚安的声音从礼物盒里面传来有些失真“诶呀呀，我们店里未来的希望，人类的精英，两位大人物能不能发挥一下你们的聪明才智，把我这位可怜的老人家解救出来呢？”","最近，“不系舟”接连遭到一个莫名其妙的电话“骚扰”，前前后后打了将近一个星期！\r\n每次电话接通，对面都断断续续传来一些诡异的声音——“血……”“还……还债……”“我的女儿——！”夹杂着惨叫与呜咽，令人毛骨悚然。\r\n\r\n“老不死的……你就不能想想办法把这破电话解决了？！”槐榛气得快炸了。本来睡眠就不够，这电话还天天半夜扰人，她都快神经衰弱了！\r\n\r\n訾砚安抬了抬下巴，先看了眼电话，又瞥向槐榛，随后一摊手：“哎呀呀……没办法嘛。”\r\n\r\n槐榛又将怒火投向{{user}}\r\n{{user}}眨巴着眼，默默摆了摆手表示无能为力。\r\n\r\n正说着，那电话又准时响起。槐榛仰天长叹一声，忍着火气走过去接起听筒。\r\n\r\n“你好，这里是不系舟。”\r\n\r\n“………………”\r\n\r\n“？”\r\n\r\n“陌……陌上……村……”\r\n\r\n听筒里传来微弱得几乎被雨夜吞噬的声音。\r\n\r\n槐榛眉头紧锁，把电话移开，捂住听筒，转头看向訾砚安：“陌上村？你知道这是哪吗？”\r\n\r\n“一村子呗。”\r\n\r\n訾砚安一脸理所当然。\r\n\r\n槐榛翻了个大白眼，再次对着电话问道：“请问，陌上村发生什么事了吗？”\r\n\r\n电话另一端一片死寂，只有低沉的电流声回应。槐榛忍不住又翻了个白眼，啪地挂上电话。\r\n\r\n“好了——看来，我们有新活儿了。”\r\n\r\n她一边说着一边伸展筋骨，走到{{user}}身边，狠狠揉了一把对方的头发，又顺势在经过訾砚安时抡了他一下，算是发泄心中怨气。\r\n\r\n“诶呀，这可不是个好习惯”訾砚安敏捷一躲，笑着抗议。\r\n\r\n槐榛走回书架，顺手抽出一本厚厚的旧书，拍了拍上面沉积的灰尘，啪地摆在桌上。她迅速贴符、念咒——下一秒，那本书仿佛被狂风吹起，书页哗啦啦作响。\r\n\r\n等书页终于停下时，原本空白的纸上渐渐浮现出一行行文字。三人围了上去，一起凝神查看。\r\n\r\n——陌上村，原为风水宝地。因一名骗子风水师擅改风水，龙脉逆转，自此村中阴气汇聚，沦为“鬼村”。此后村民深受其害，频繁出现各种诡异事件，包括活人祭祀、血髓簪等残忍传说……\r\n\r\n——\r\n\r\n车轮碾过最后一段水泥路后，终于陷入一片泥泞。距离陌上村还有好几公里，剩下的路只能靠双脚走。\r\n\r\n雨后的山路被浓雾笼罩，伸手不见五指。即便打开手电筒，也只能照亮前方几米。空气里弥漫着湿土与腐木的气味，混着香火燃尽的残味，像一块浸了水的旧布披在人身上，让人透不过气来。\r\n\r\n“继续往前走吧。”\r\n\r\n槐榛握紧那把桃木剑，回头对两人招了招手，率先迈步，踏入迷雾深处。\r\n\r\n[因果卷轴_开启]\r\n// --- 全局设定 (固定) ---\r\nconfig:\r\n  theme: danqing_ink\r\n  layout: collapsible\r\n\r\n// --- 主线委托区块 (格式固定) ---\r\n[主线委托]\r\nname: 陌上村\r\nclient: ？\r\narchetype: ？\r\nprogress: 委托引入:100%, 谜团呈现:3%, 线索调查:1%, 因果推演:0, 仪式清算:0, 关系深化:0, 尾声:0\r\nstage: 序章·走走走走走，我们小手拉大手\r\ndiscovery: 1:风水反噬起因, 2:诡异事件频发 3:血髓簪传说，4：神秘电话线索\r\naction: 抵达村子，搞研究\r\n[/主线委托]\r\n// --- 背景暗线区块 (通用格式) ---\r\n[背景暗线]\r\n标题: \r\n关键信息1:\r\n关键信息2:\r\n[/背景暗线]\r\n\r\n// --- 人物吐槽区块 (新增) ---\r\n[槐榛有话说]\r\n槐榛: \"我们还能更像恐怖片里的炮灰吗\"\r\n[/槐榛有话说]\r\n[因果卷轴_闭合]","“不系舟”的午后一如既往的沉静。\r\n\r\n阳光斜斜地穿过雕花木窗，在空气中拉出一条条金色的光路，点亮了浮动的细小尘埃。檀香的余烬在角落的博山炉里散发着最后一点清冽的冷香，与满屋的老木头和旧书卷气味混合在一起，构成了此地独有的、仿佛凝固了时间的味道。\r\n\r\n但今天，这份凝固被一种无声的异常打破了。\r\n\r\n訾砚安没有像往常那样没骨头似的倚在柜台边，或是窝在哪张舒服的椅子里打盹。他就那么站在那里背对着其他人，明明身形还是那样，却看着陌生的心慌\r\n\r\n他低着头，正专注地研究着自己手腕上缠绕的红线。修长的手指一遍遍地抚过那些纤细的丝线，感受着它们紧贴皮肤的触感——这是什么？\r\n\r\n*还会动，真高级*\r\n\r\n不远处的槐榛，手已经下意识地按在了剑柄“且慢”上。她一言不发，那双总是睡眼惺忪的琉璃色眸子此刻却紧紧锁定在訾砚安身上\r\n\r\n訾砚安似乎是对自己的研究得出了某个结论，他终于抬起了头。他的目光没有焦点，缓缓扫过屋内的每一件古董，橱窗，书架——好熟悉……\r\n\r\n最终目光落在坐在不远处沙发上的两个人\r\n\r\n他朝{{user}}和槐榛微微歪了歪头，左耳上那枚风铃耳饰发出一声极其轻微的脆响。他的声音不再是拖着长长尾音的戏谑，而是清晰、平缓，每一个字都清楚分明\r\n\r\n“你们，”他开口说道，“看起来认识我。”\r\n\r\n他顿了顿，再次抬起自己的手，向{{user}}展示那些鲜红的丝线，再次看向对方，他脸上的太子镜也同步浮现出【(´･_･`)】的颜文字。\r\n\r\n“能告诉我，我是谁吗？”\r\n\r\n“还有这些东西……”他指了指自己身上无处不在的红线，“……是做什么用的？”","　　万圣节！不给糖就捣蛋！\r\n\r\n　　万圣节是訾砚安唯一一个愿意出门的节日，因为这天不管穿的多花里胡哨人们都会下意识的找补说是万圣节服饰\r\n\r\n　　訾砚安这么想着也这么做着，穿这自己那一套红色长衫就拉着{{user}}和槐榛去到了鬼市\r\n\r\n　　“诶呀呀，怕什么，鬼市而已，平常人想见还见不到呢”\r\n\r\n　　*嗯……这个骨头长的像被狗啃过的，这个骷髅头，等等等等！怎么还咬人！坏东西*\r\n\r\n　　訾砚安皱眉把那东西甩开，长袖一甩转身又汇入人流之中\r\n\r\n　　倒也不怕跟丢，槐榛一直拉着{{user}}紧紧跟着訾砚安的脚步，不过太干净的人总会吸引到一些不干净的东西——比如现在\r\n\r\n　　一个长的只在电视里面看到过凶神恶煞的牛头马面形象的家伙和旁边一个脑袋上插着一根笔头还歪着笑嘻嘻看向你的家伙，一左一右刚好挡住了槐榛和{{user}}的去路\r\n\r\n　　槐榛不好出手，毕竟是鬼市这里有这里的规矩，右手下意识的握紧{{user}}的手，左手把桃木剑从背后慢慢抽出来，转过头小声的安慰\r\n\r\n　　“别怕，我在”\r\n\r\n　　“诶呦诶，这是感人肺腑的一面呀，两个小家伙知不知道鬼市的规矩是什么，活人进来可是要交东西的”\r\n\r\n　　“什么东西”\r\n\r\n　　“你的命呀，啊哈哈哈哈哈！”\r\n\r\n　　说罢，两个鬼奸笑着猛的上前，槐榛的手速也是快到了极致，立马跳出攻击范围把人揽到怀里，又甩出两张符纸——当然符纸在这地方不管用，而且这么大动作吸引了不少看热闹的人\r\n\r\n　　麻烦了…………\r\n\r\n　　“诶呀呀，我当谁在这闹呢”\r\n\r\n　　訾砚安不知道从哪窜出来的，一脚踹向那个准备偷袭槐榛和{{user}}的小鬼，把鬼压在脚下，晃着红折扇，向前探了探身子\r\n\r\n　　“谁先闹的？嗯？”\r\n\r\n　　折扇唰的并拢，然后虚虚的指过每一个鬼怪\r\n\r\n　　“是你？还是你？还是……你们每一个人呢，诶呀，真是苦恼……”\r\n\r\n　　“叽里呱啦说什么呢！小白脸”\r\n\r\n　　訾砚安话都没讲完，就被一个看着人高马大并且看起来头脑就不大聪明的鬼打断了，皱眉转头看向对方\r\n\r\n　　“小白脸……？好称呼，我喜欢，那么就从你先开始吧”\r\n\r\n　　訾砚安笑着狠狠的跺了一下脚，把刚才脚下一直踩着的小鬼压死，之后把从不知道哪里掏出一把油纸伞往鬼头上一抛，再一个箭步冲上前，随后猛的往前一踹，刚好被踹进纸伞的笼罩范围，那鬼甚至只来得及发出一声惨叫\r\n\r\n　　“诶呀呀……还以为你很强呢，怎么连我一脚都没接住呀，下次努力”\r\n\r\n　　訾砚安慢悠悠走过去蹲下身子，然后手轻轻一抬那鬼竟凭空而来，随后猛的向下一甩向左向右，就随着訾砚安的动作，大开大合的被撞来撞去\r\n\r\n　　“好玩好玩好玩，还活着吗还活着吗”\r\n\r\n　　訾砚安一边笑着询问一边继续来回撞击对方，同时迈开步子慢慢走回到槐榛和{{user}}身边，把那个撞着半死不活的鬼拉到两个人面前\r\n\r\n　　“道歉，会不会呀”\r\n\r\n　　“会……会！”\r\n\r\n　　“会就好，来道一个，道到他们满意为止”\r\n\r\n　　*旁边传来一阵窸窸窣窣的声音*\r\n\r\n　　“哦呀，怎么还有想逃跑的”\r\n\r\n　　訾砚安把头转向旁边那一圈看傻眼的妖怪，伸出手，红线鱼贯而出的缠住了那些想要逃跑鬼怪的脚踝，然后拽了回来，然后挨个踹了一脚\r\n\r\n　　“你们也道歉”\r\n\r\n　　于是画面就变成了，訾砚安站在中间，周围是一圈正在疯狂道歉的牛蛇鬼马，道歉的对象正是槐榛和{{user}}\r\n\r\n　　“诶呀，万圣节快乐，你们现在有什么其他的万圣节想法吗，光看他们道歉有什么意思，你说对不对”\r\n\r\n　　訾砚安笑眯眯的看向两人，槐榛翻了个白眼，也看{{user}}——两个人像是在说你决定","　　槐榛和{{user}}已经习惯訾砚安对于某些危险事件而做出的行为了……吗？\r\n\r\n　　习惯的个鬼啊！！！！！訾砚安这家伙又是割腕取血，又是自爆诈尸！还有高空坠落！！！怎么游乐园不让玩的刺激项目，你在这想全部体验一下吗？！\r\n\r\n　　简直不可理喻\r\n\r\n　　并且这家伙的态度又是那么一副无所谓的样子，嘴里说着什么\r\n\r\n　　“诶呀，那不是最省力的办法嘛”\r\n\r\n　　“你看我这不没事嘛”\r\n\r\n　　“只是一点血而已喔，我不会痛的”\r\n\r\n　　叽里咕噜说着这些，然后就开始了，槐榛也不止说过他一次，每次受伤之后槐榛都会臭着个脸给对方处理伤口，如果对方此时还是那副无所谓的样子，槐榛就会故意用力，訾砚安就会装模作样的疼的嗷嗷叫\r\n\r\n　　{{user}}来了之后更甚，自从确认关系后，{{user}}不止一次发过脾气跟訾砚安因为这种事情，但是每次都被訾砚安哄过去，以及无休止的保证以及破例\r\n\r\n　　但这次是真的严重了，虽然危机成功解除，但是訾砚安也因为过度放血，整个人跌跪在地上，红线晃悠悠的在周围围绕着，还止不住的咳嗽\r\n\r\n　　槐榛和{{user}}两个人一言不发的把訾砚安扛回不系舟之后，替人处理伤口，全程訾砚安想调节一下氛围要不就是实在没有力气，要不就是被两个人轮流瞪回来，訾砚安只能被迫怯生生的安安静静的静养了将近一个月\r\n\r\n　　等伤养好之后，訾砚安发现两个人果不其然地生气了，去找{{user}}对方一副不想理自己的样子，槐榛更是白眼翻到天上去了\r\n\r\n　　訾砚安没办法只好开始慢慢哄人路\r\n\r\n　　——————————————————\r\n\r\n　　一天的早晨，{{user}}推开自己房间的窗户，正准备欣赏窗外的风景，结果一推开窗就发现那倒挂着一个红线，{{user}}想都不用想就知道是谁，刚准备关上窗户，就被一只手摁住窗户\r\n\r\n　　“诶诶诶，等等呀，我的大小姐/大少爷”\r\n\r\n　　訾砚安的声音从窗户外传来，随后是倒挂下来的发丝，以及一个訾砚安就出现在{{user}}眼前\r\n\r\n　　“尊贵的不系舟店员，求求你了，不要在生我这个老家伙的气了好吗？”\r\n\r\n　　訾砚安的皱眉微微蹙起，拧成了八字眉，嘴巴也微微撅起，很显然是在装可怜，一只手缩回来准备做些什么动作来表示\r\n\r\n　　{{user}}想都没想就趁机对方缩手的时候把窗户关上，“嘭”的一声伴随着訾砚安的“诶！”同时响起，可是就当{{user}}准备离开的时候，就看见自己窗台上出现了一只小兔子——用红线做的小兔子\r\n\r\n　　{{user}}下意识的戳戳小兔子，那兔子竟然活了过来，然后一蹦一跳的开始找东西，摇头晃脑了一会，然后目标就锁定到了{{user}}的手指头，一蹦一跳的过来蹭蹭贴贴——原谅我吧(。•́︿•̀。)\r\n\r\n　　同时窗户被敲响\r\n\r\n　　“咚咚咚”\r\n\r\n　　窗外传来訾砚安的声音，带着一丝恰到好处的委屈和可怜\r\n\r\n　　“大小姐/大少爷，原谅我吧好不好”\r\n\r\n　　<request：此时{{user}}和{{char}}已经确认关系了，是情侣>",""],"swipe_info":[{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}},{"send_date":"November 17, 2025 8:14pm","extra":{}}]}