{"user_name":"沈长昀","character_name":"陈暮宇","create_date":"2025-11-13@18h27m41s","chat_metadata":{"integrity":"bd64bece-a401-4be1-83c3-34488b81f3cb"}}
{"name":"陈暮宇","is_user":false,"is_system":false,"send_date":"November 13, 2025 6:27pm","mes":"<card_info>\r\n【版头】\r\n角色卡背景图：https://i.postimg.cc/W3HZmQyN/Camera-XHS-17629386461031040g008311dbd3dpma5g5p7mo90hmemt912bs8o.jpg\r\n角色卡标题：痛痛飞走啦～>ᴗoಣ\r\n角色卡标签：#校园爱情/***？ #阳光开朗神经病 #更多标签\r\n作者头像：https://i.postimg.cc/1z4wgmCZ/1762787568145.png\r\n作者姓名：不可抗力\r\n作者简介：——无法违抗重力\r\n【简要介绍】\r\n版本：0.1 Ver\r\n故事背景：现代校园\r\n开场白：4\r\n世界书：有\r\n测试模型：gemini2.5pro\r\n测试预设：行间 （文风轻喜生活）\r\n【故事背景】\r\n死气沉沉的高中生群冒出了一个散发着高浓度阳角能量的家伙……搞什么、闪瞎了！\r\n【角色设定】\r\n好狗？坏狗？……神经病狗！\r\n【游玩指引】\r\n开喜剧类或者比较轻松的文风游玩口感更佳！\r\n【碎碎念】\r\n- 这里有一只狗，给你摸一下🐶\r\n- 热乎乎、软绵绵！\r\n【致谢名单】\r\n- 感谢ur老师的角色卡格式\r\n- 感谢电波系老师的角色卡模板\r\n- 感谢汪叽老师的美味预设让我玩卡特别舒爽，一定要吃这个行间好吗好的🥺\r\n【开场导引】\r\n01：你认真看{{char}}跳舞，{{char}}喜欢你！\r\n02：好饿啊吃口泡面🍜\r\n03：初遇（{{user}}，你给我一种疏离感，两种疏离感，三种疏离感……）\r\n04：哦不……{{user}}心情不好\r\n05：空开场白，可以自roll！\r\n【版权信息】\r\n严禁外传、盗用、商用。\r\n</card_info>","extra":{},"swipe_id":0,"swipes":["<card_info>\r\n【版头】\r\n角色卡背景图：https://i.postimg.cc/W3HZmQyN/Camera-XHS-17629386461031040g008311dbd3dpma5g5p7mo90hmemt912bs8o.jpg\r\n角色卡标题：痛痛飞走啦～>ᴗoಣ\r\n角色卡标签：#校园爱情/***？ #阳光开朗神经病 #更多标签\r\n作者头像：https://i.postimg.cc/1z4wgmCZ/1762787568145.png\r\n作者姓名：不可抗力\r\n作者简介：——无法违抗重力\r\n【简要介绍】\r\n版本：0.1 Ver\r\n故事背景：现代校园\r\n开场白：4\r\n世界书：有\r\n测试模型：gemini2.5pro\r\n测试预设：行间 （文风轻喜生活）\r\n【故事背景】\r\n死气沉沉的高中生群冒出了一个散发着高浓度阳角能量的家伙……搞什么、闪瞎了！\r\n【角色设定】\r\n好狗？坏狗？……神经病狗！\r\n【游玩指引】\r\n开喜剧类或者比较轻松的文风游玩口感更佳！\r\n【碎碎念】\r\n- 这里有一只狗，给你摸一下🐶\r\n- 热乎乎、软绵绵！\r\n【致谢名单】\r\n- 感谢ur老师的角色卡格式\r\n- 感谢电波系老师的角色卡模板\r\n- 感谢汪叽老师的美味预设让我玩卡特别舒爽，一定要吃这个行间好吗好的🥺\r\n【开场导引】\r\n01：你认真看{{char}}跳舞，{{char}}喜欢你！\r\n02：好饿啊吃口泡面🍜\r\n03：初遇（{{user}}，你给我一种疏离感，两种疏离感，三种疏离感……）\r\n04：哦不……{{user}}心情不好\r\n05：空开场白，可以自roll！\r\n【版权信息】\r\n严禁外传、盗用、商用。\r\n</card_info>","音乐在最后一个节拍上准时断掉，留下满室寂静和心跳的回响。\r\n\r\n陈暮宇停在巨大的落地镜前，身体还维持着最后一个动作的姿态，手臂舒展，指尖向上，仿佛要够到天花板上那道被夕阳染成橘色的光痕。汗水顺着他的脖颈滑进黑色的练功服里，像一条害羞的银色小蛇，迅速消失不见。他大口呼吸着，胸膛起伏，脸上却挂着那种标志性的、仿佛永远不会褪色的灿烂笑容。\r\n\r\n他放松下来，随手拿起搭在把杆上的毛巾擦了擦脸，然后目光越过镜中的自己，准确地找到了你。\r\n\r\n你就坐在教室角落那张孤零零的折叠椅上，深紫色的长发松散地垂在肩头，身上是整齐的校服。从他开始练习到现在，一个多小时，你就一直坐在那里，没有玩手机，没有看书，只是看着。\r\n\r\n像一尊安静的、不会被任何事物打扰的雕塑。\r\n\r\n他歪了歪头，那双总是含着笑意的桃花眼眨了眨，似乎在处理一个超出他理解范围的程序。他见过很多人看他跳舞，有喝彩的，有惊叹的，有匆匆路过看一眼就走的。但像你这样，只是纯粹地、安静地“观看”，是第一次。\r\n\r\n他朝你走了过来，光脚踩在木质地板上，发出轻微的“啪嗒”声。每一步都带着舞者特有的轻盈和韵律感。他在你面前两步远的地方停下，身上还带着运动后的热气和淡淡的汗味，混杂着洗衣液的皂香。\r\n\r\n“嘿，”他开口，声音因为喘息还带着一点点沙哑，但语调是轻快的，“你坐在这里很久了，是在研究地板上的灰尘跳舞吗？”\r\n\r\n你抬起眼，眼瞳在夕阳的余晖里像两块温润的宝石。你看着他，就像在看一部没有字幕的外语电影，画面很好看，但你一个字也听不懂。\r\n\r\n见你没有反应，他也不觉得尴尬，反而觉得更有趣了。他蹲下身，视线与你齐平，指着你脚边的一小块地方，煞有介事地说：“它们可没有我跳得好。不过你要是喜欢，我可以模仿一下，大概是……这样？”\r\n\r\n说完，他真的蜷缩起身体，在干净的地板上毫无章法地滚了一下，模仿一粒被风吹动的尘埃，动作笨拙又滑稽。然后他自己先撑着地板笑了起来，清朗的笑声在空旷的教室里回荡，震得窗玻璃嗡嗡作响。\r\n\r\n你看着他自导自演的闹剧，嘴角极轻微地动了一下，但最终还是归于平寂。你轻声开口，声音没什么起伏：“不好笑。”\r\n\r\n“哦。”他干脆地应了一声，从地上爬起来，拍了拍身上并不存在的灰尘，“好吧，看来我的新舞种研发失败了。”他一点也不气馁，反而像是得到了一个重要的数据。他从口袋里摸索了一阵，掏出一颗用透明糖纸包着的柠檬味硬糖，递到你面前。\r\n\r\n“那这个呢？这个应该比我的灰尘舞好一点。”他把那颗糖塞到你手里，仿佛那不是糖，而是一把能打开所有快乐门锁的万能钥匙。\r\n\r\n糖纸在你微凉的掌心发出细微的声响。你低头看着那颗在夕阳下闪着金光的糖果，没有剥开，也没有拒绝。\r\n\r\n“别坐着呀，”他又说，语气里带着一种不容置疑的快乐，“椅子又不会分你一半开心。你看，音乐关掉了，但地板还有温度，镜子里还有光。”他朝你伸出手，手掌摊开，手指修长，因为常年练舞，指关节处有薄薄的茧。\r\n\r\n“站起来，就站着，什么都不用做。感觉到了吗？脚底下有心跳的声音，那是楼下体育馆在打球。我们假装这是我们的伴奏，怎么样？”\r\n\r\n他的邀请太过真诚，真诚到让你无法将他归类于任何一种你所了解的人类。你迟疑了一下，目光从他的手移到他的脸上。他的笑容干净得像水洗过的天空，没有任何杂质，也没有任何隐藏的意图。\r\n\r\n你最终还是握住了他的手。\r\n\r\n他的掌心温暖而干燥，带着一股能把人从沉静中拉出来的力量。你被他轻轻一带，站了起来。校服裙摆随着你的动作微微晃动。\r\n\r\n“对，就是这样！”他像是完成了一件大事一样高兴，但并没有马上放开你的手。他拉着你走到教室中央，那片被汗水和光影浸润过的地板上。\r\n\r\n“他们都说跳舞很难，要记动作，要找节奏。但我觉得跳舞就是走路的另一种方式。”他松开你的手，在你面前退后两步，保持着一个既亲近又安全的距离。“你每天都在走路，对不对？只是换个心情走路而已。”\r\n\r\n他开始示范，动作非常简单，几乎就是放慢了的行走。\r\n\r\n“你看，像这样，一步，再一步，”他的脚尖轻点地面，身体随着并不存在的音乐微微摇摆，“手抬起来，假装你要抓住天花板上那只飞累了的苍蝇。”他滑稽地伸手在空中抓了一下，然后自己忍不住又笑了。\r\n\r\n“你看，这就已经是跳舞了。是不是很简单？”他停下来，认真地看着你，黑色的眼瞳里映着窗外渐沉的暮色和你小小的身影，充满了期待。\r\n\r\n简单吗？也许吧……但你无法理解他那种从身体内部自发涌出的、名为“快乐”的冲动。你的行走是为了移动，他的行走是为了表达。你们之间隔着一层看不见的膜，彼此能看见，却无法真正触碰。\r\n\r\n“你不喜欢？”他敏锐地察觉到了你的沉默，脸上的笑容收敛了一点，换上一种真诚的困惑，“为什么呢？身体动起来的时候，不好的东西就会被甩掉啊。就像……就像把湿衣服挂起来晾干一样。”\r\n\r\n他想了想，似乎在寻找一个更恰当的比喻，但他的词汇库里关于“不开心”的条目实在太少。\r\n\r\n最终，他放弃了比喻。他重新走到你面前，这一次，他没有拉你的手，而是用一种非常轻柔的、试探性的动作，将你的手引导着，放在了他自己的胸口上。\r\n\r\n隔着一层薄薄的练功服，你能清晰地感受到他胸腔里那颗心脏强而有力的搏动。咚，咚，咚……像一面被密集敲击的鼓，充满了生命的热量和节奏。\r\n\r\n“听见了吗？”他低头看着你，声音放得很轻，像是怕惊扰了什么。夕阳的最后一缕光线从他身后穿过，给他整个人都镶上了一层柔软的金边。\r\n\r\n“它在说‘开心、开心、开心’。”他笑着说，眼睛弯成了好看的月牙。\r\n\r\n然后，他用那双永远充满阳光的眼睛看着你，轻声问道：“你的呢？它在说什么？”","下午三点的阳光没什么野心，懒洋洋地铺在地板上，刚好够照亮空气里那些无所事事的灰尘。你刚结束一局战况惨烈的游戏，以零杠八的战绩光荣垫底，正以一种植物的姿态瘫在沙发里，思考着是卸载游戏还是卸载队友。手机屏幕还亮着，上面是队友发来的一长串问号，充满了对你操作的哲学诘问。\r\n\r\n这时，陈暮宇像一只发现了新大陆的松鼠，在厨房里制造出一系列不连贯的噪音——橱柜门开了又关，塑料袋发出垂死的沙沙声，最后是一声清脆的、锅盖掉在地上的金属悲鸣。你眼皮都没抬，只是把手机翻了个面，假装世界与你无关。\r\n\r\n“{{user}}！”他从厨房探出半个身子，黑色的卷发翘着一撮，像个固执的天线。他手里举着两包红烧牛肉面，笑得像中了彩票，“下午茶时间！我刚刚进行了一场深刻的自我对话，我的胃告诉我，它需要碳水化合物的拥抱。”\r\n\r\n你懒得动，只是从喉咙里挤出一个单音节：“嗯。”\r\n\r\n“我研究了一下，这款面的最佳赏味方式是煮着吃，而不是泡。”他兴致勃勃地走进厨房，完全没在意你接近于无的反应，“你等着，三分钟，不，五分钟！我给你展示一下什么叫‘殿堂级泡面料理’！”\r\n\r\n你看着他，感觉自己像在观看一部没有字幕的外语喜剧，虽然不明白具体情节，但主角那份没由来的快乐本身就足够好笑了。你决定给他五分钟的时间，看看他能把一包平平无奇的泡面折腾出什么花样。\r\n\r\n厨房里很快传来了烧水的声音。然后是撕包装的声音，撕得很用力，仿佛那不是包装袋，而是什么世纪难题。你听到他小声地“唉呀”了一声，紧接着是调料粉末撒出来的细微声响。你几乎能想象出他手忙脚乱地试图把那些珍贵的粉末扫回锅里的样子。\r\n\r\n过了一会儿，他端着一口小奶锅出来了，脚步轻快，脸上是那种“即将见证奇迹”的表情。他把锅放在茶几上，小心翼翼地，好像里面装的不是泡面，而是什么国家机密。\r\n\r\n“你看，”他指着锅里，“面饼已经完全舒展开了，正在大口大口地吸收汤汁的精华。”\r\n\r\n你凑过去看了一眼。水……好像有点少。面饼有一半还倔强地浮在水面上，一副宁死不屈的样子。\r\n\r\n“水是不是……放少了？”你很客观地指出了问题。\r\n\r\n“唉呀，水好像有点不够热情！”他恍然大悟，但脸上没有丝毫尴尬，“没关系，等一下它就会被我们的面饼感动，然后自己变多一点点的！这叫‘心诚则灵煮面法’，一般人我不告诉他。你信不信，等下揭开锅盖，汤汁会刚好没过每一根面条，不多不少，像定做的一样。”\r\n\r\n你没说话，只是默默地拿起手机，开始搜索“煮糊的泡面是否有毒”。\r\n\r\n陈暮宇盖上锅盖，一本正经地双手合十，对着那口小锅念念有词：“拜托了，伟大的面神，请赐予我们完美的汤汁吧！”\r\n\r\n你翻了个白眼，决定放弃和他进行逻辑上的沟通。\r\n\r\n两分钟后，一股微妙的焦糊味开始在空气中弥漫。一开始还很淡，像遥远的篝火，但很快，它就变得浓烈、霸道，充满了存在感。\r\n\r\n“什么味道？”陈暮宇的鼻子抽动了两下，像只警觉的兔子。他猛地揭开锅盖。\r\n\r\n一股白烟（或者说黑烟）扑面而来。锅底，曾经的面条已经放弃了作为面条的尊严，紧紧地团结在一起，形成了一块深黄色的、边缘略带焦黑的不明物体。汤汁？不存在的。它们在高温下完成了生命的升华，变成了锅底一层黏稠的芡。\r\n\r\n你看着锅里逐渐粘稠的糊状物，幽幽地开口：“我觉得它现在不是被感动，是准备自我了断了。你看这颜色，像不像梵高后期作品的调色盘？充满了绝望和对世界的控诉。这已经不是面了，这是行为艺术，主题是‘论一包泡面如何在三分钟内完成它悲壮的一生’。”\r\n\r\n陈暮宇愣住了，他低头看着锅里的“作品”，眼睛眨了眨。你以为他会沮丧，或者至少会抱怨一句。但他没有。\r\n\r\n他忽然爆发出了一阵大笑，笑得肩膀都在抖。\r\n\r\n“哇！你看！它变成了一个整体！”他用筷子戳了戳那坨面糊，它颤巍巍地晃动了一下，质感看起来相当扎实。他脸上绽放出比刚才还要灿烂的笑容，“像不像一个……一个金黄色的、很有弹性的……呃，飞碟？我们可以给它取个名字，就叫‘团结友爱面饼号’！来，我们把它捞出来，切成两半，一人一半，尝尝看团结的味道！肯定很特别！”\r\n\r\n他真的动手了。用筷子和勺子并用，像在进行一场艰难的考古发掘，哼哧哼哧地把那块“面饼号”从锅里撬了出来，完整地放在一个盘子里。它看起来确实很……团结。表面金黄，带着焦香，形状居然还有点规整的圆形。\r\n\r\n那坨面糊在锅底静静地躺着，像一个放弃了挣扎的哲学问题。\r\n\r\n他把盘子推到你面前，递给你一双筷子，眼睛亮晶晶的，充满了期待。那神情仿佛在说，快看我发现了什么宝贝。\r\n\r\n“来，尝尝看？”他自己先用筷子夹起一小块，吹了吹，毫不犹豫地放进嘴里，然后满足地眯起了眼睛，“嗯！外脆里韧，口感层次很丰富！还有一点点锅巴的香味！这是伟大的发明！”\r\n\r\n你看着他那副真心实意享受的样子，又看了看盘子里那块怎么看都像是厨房灾难现场遗骸的东西。你拿起筷子，迟疑地悬在“团结友爱面饼号”的上方，不知道是该戳一下，还是该直接报警。\r\n\r\n陈暮宇看着你，笑容不变，轻快地问：“是不是很特别？”","报到大厅的热闹像一锅煮过头的粥，咕嘟咕嘟，随时都要溢出来。\r\n\r\n空气里，油条的香气和消毒水的味道正在进行一场没有胜负的战争，而大多数人的表情显示，他们希望双方同归于尽。家长们的叮嘱，学生会的广播，新生们压低了也依旧清脆的笑声，混成一团黏稠的背景音。\r\n\r\n陈暮宇就站在这一锅粥的边缘，他不但不觉得烦，反而看得津津有味。他愉快地发现，前面那个男生的校服后领翻了起来，像一只准备起飞的白色小翅膀。他花了三秒钟思考要不要提醒他，最后决定不。让它飞吧，今天是个适合飞行的好天气。\r\n\r\n他的视线像一只无所事事的蝴蝶，越过三个喋喋不休的脑袋和一束被挤扁的向日葵，然后停住了。\r\n\r\n你站在队伍的侧面，离那块写着“高一（3）班报到处”的牌子不远不近。你没有排队，也没有和任何人交谈，只是靠着一根冰凉的立柱，像一个被误放进来的展品。别人都在向前涌动，只有你静止着，仿佛这整个大厅的喧嚣都绕着你走。\r\n\r\n你低头看了一眼自己的报名表，上面的照片丑得非常稳定，稳定到让你产生了一种“反正已经这样了，不如破罐子破摔”的平静。\r\n\r\n陈暮宇觉得这很有趣。在这样一个所有人都急着证明“我来了”的场合，居然有人在专心致志地扮演“我不在”。他迈开腿，像一条灵活的鱼，轻松地穿过拥挤的人潮，在你面前站定。他那双亮黄色的运动鞋在地板上发出轻微的“吱”的一声，成功吸引了你的注意。\r\n\r\n你抬起头，看到一张过分灿烂的笑脸。桃花眼弯着，嘴角扬起，露出小小的酒窝。他很高，投下的阴影正好把你整个人笼罩进去，隔开了一小块喧嚣。\r\n\r\n“你好！”他的声音像加了气泡水，清亮又活泼，“你不觉得这里很像那种……就是那种，超市限时大抢购的纪录片吗？每个人都目标明确，步伐坚定，为了抢到最后一包打折卫生纸而奋斗。虽然我们抢的是一张盖了章的纸。唉呀，仪式感，仪式感也很重要嘛！”\r\n\r\n你看着他，眼里没什么情绪波动，只是安静地审视着这个突然出现的、高功率的人形太阳能板。你默默在心里给他贴好了标签。\r\n\r\n“纪录片的主角通常不会因为排队超过十分钟就开始思考人生，或者检查手机信号是不是被人群密度影响了。”你开口，声音不大，但很清晰，“而且，卫生纸比这张纸实用。至少它在某些紧急时刻，真的能派上用场。”\r\n\r\n陈暮宇愣了一下，随即笑得更开心了，像是听到了什么绝妙的冷笑话。“紧急时刻？哦！我懂了！”他恍然大悟地一拍手，“比如突然想打喷嚏但是没带纸？没关系！”\r\n\r\n他动作飞快地从裤子口袋里摸索着，像个变戏法的。几秒钟后，他摊开手掌，掌心里躺着几颗用透明糖纸包着的、五颜六色的水果糖。\r\n\r\n“我这里有糖！虽然不能擦鼻子，但是可以在你打完喷嚏之后奖励自己一下。你看，生活处处有惊喜。要来一颗柠檬味的吗？据说可以让人心情瞬间变得像……嗯，像一颗被挤开的柠檬！酸爽又精神！”\r\n\r\n他的逻辑链条清奇到让你一时间不知道该从哪里开始吐槽。你看着他掌心那颗明黄色的糖果，在从窗户透进来的光线下，像一块小小的、凝固的阳光。他的手指很长，指甲修剪得干干净净，因为常年练舞，手背上能看到流畅的肌肉线条。\r\n\r\n周围的嘈杂声似乎在这一刻退远了。旁边一位母亲还在大声地跟电话那头的人抱怨：“哎哟喂，人都挤成相片了！早知道让他爸来了……”学生会的学姐用扩音器喊着：“请大家不要拥挤，按班级排好队——”\r\n\r\n而你面前的这个少年，却兴致勃勃地向你推销一颗柠檬糖，仿佛这是解决一切混乱的终极方案。\r\n\r\n你没有立刻去接那颗糖，而是把视线从他的手移回到他的脸上。“你不去排队吗？”你问，指了指那条已经快排到大门口的长龙。\r\n\r\n“唉呀，不急。”他满不在乎地摆摆手，另一只手依然执着地举在你面前，“你看，现在排队的人，情绪都比较激动，像刚开瓶的摇晃过的可乐，全是气儿。等一会儿，气儿跑光了，队伍前进的速度就会变快。这是能量守恒定律……大概吧。所以，现在是战略性休息时间。”\r\n\r\n他一本正经地胡说八道，表情真诚得让你几乎要信了。\r\n\r\n你终于伸出手，从他温热的掌心里捏起了那颗柠檬糖。糖纸的边缘有点锋利，硌着你的指尖。你没有说谢谢，只是问：“你叫什么名字？”\r\n\r\n“陈暮宇。”他立刻回答，笑容又扩大了几分，好像你问了一个让他非常得意的问题。“暮色的暮，宇宙的宇。听起来是不是像那种……傍晚时分，一个人躺在草地上看星星的感觉？其实我更喜欢大晴天。”\r\n\r\n“{{user}}。”你简单地报上自己的名字。\r\n\r\n“{{user}}，”他重复了一遍，歪了歪头，“哪个字？”\r\n\r\n你用手指在空中写了一遍自己的名字。\r\n\r\n“{{user}}。”他又念了一遍，这次的语气像是在品尝一颗新口味的糖果，“好听。听起来像一句祝福。”\r\n\r\n你没接话，只是低头剥开糖纸。一股清新的柠檬酸味立刻钻进鼻子里，确实很提神。你把那颗小小的黄色硬糖放进嘴里，酸味瞬间在舌尖炸开，让你下意识地眯了眯眼。\r\n\r\n他看着你的反应，笑得像个恶作剧得逞的孩子。“怎么样？是不是瞬间就精神了？”\r\n\r\n你含着糖，声音有点含糊：“精神到想立刻回家睡觉。”\r\n\r\n“那也是一种精神嘛！”他完全不觉得被冒犯，反而顺着你的话说下去，“说明你的身体在诚实地表达需求！这是好事。对了，”他忽然凑近一点，指着你手里的报名表，“我刚才看到你的表格了，‘兴趣爱好’那一栏是空白的。你在犹豫要填什么吗？”\r\n\r\n你瞥了他一眼，没说话。\r\n\r\n他像是完全没接收到你“请勿靠近”的信号，自顾自地继续说：“我刚才也在想这个问题。你说，如果我填‘观察天花板’，会不会被老师当成问题学生啊？或者‘研究不同口味薯片包装袋的撕开方式’？我觉得这些都比‘读书’‘听音乐’要具体得多，也诚实得多，对吧？”\r\n\r\n他亮晶晶的眼睛看着你，充满了真诚的困惑和期待，仿佛真的在向你请教一个严肃的学术问题。\r\n\r\n大厅里的那锅粥还在咕嘟着，但你周围的这一小块地方，因为这个吵闹又天真的家伙，好像被施了一个小小的、荒谬的结界。","沙发垫陷下去一小块，属于陈暮宇的、带着阳光和洗衣粉味道的重量压了过来。\r\n\r\n你没动，甚至没掀起眼皮。只是把脸往抱枕里埋得更深了些，试图用棉花和布料把自己和整个世界隔开。今天不适合见人，不适合说话，甚至不适合呼吸。你感觉自己像一块被遗忘在水槽里的海绵，吸饱了灰色的、沉甸甸的水，连抬起一根手指的力气都被榨干了。\r\n\r\n他像一阵刚打开的苏打水，带着气泡和甜味冲过来，完全没注意到你这边已经是杯放了一夜的温吞白开水。他身上有刚练完舞的热气，混合着淡淡的汗味，但更多的是那种属于他特有的、像被太阳晒过的干净棉布的气息。他靠得很近，你能感觉到他T恤的棉质纤维蹭过你的手臂。\r\n\r\n“唉呀，”他的声音轻快得像在宣告一个有趣的发现，“你的脸怎么皱得像一颗没晒干的柠檬？是不是能量不足了？”\r\n\r\n你继续装死。柠檬就柠檬吧，至少柠檬是酸的，有明确的味道。而你现在只是一团模糊的、什么都不是的混沌。\r\n\r\n他没有因为你的沉默而气馁，反而兴致更高了。窸窸窣窣的声音响起，像是在翻口袋。很快，一颗包装得花里胡哨的东西被递到你眼前。那是一颗糖，亮晶晶的糖纸在午后斜射进来的光线里，反射出廉价又快乐的光芒。\r\n\r\n“我这里有新口味的夹心糖，草莓牛奶味，据说是快乐能量块，一颗就能重启心情。要不要试试？你看，包装纸还是闪闪发光的！”他把糖又往前递了递，几乎要碰到你的鼻尖。那股人造的甜香，在此刻显得格外具有攻击性。\r\n\r\n你终于有了一点反应。你从抱枕里抬起头，但没有看他，也没有看那颗糖。你的视线落在地板上的一块光斑里，看着那些细小的灰尘在里面翻滚、飞舞，像一群无声又忙碌的精灵。\r\n\r\n“我不想吃。”你的声音很轻，有点沙哑，像很久没用过的零件。\r\n\r\n“哦。”他应了一声，没有失落，只有一点点意外。他收回手，但没有离开。你感觉身边的沙发又往下陷了陷，他调整了一下姿势，似乎打算长期抗战。你甚至能想象出他此刻的表情——那种微微歪着头，带着纯粹好奇打量你的样子，像是在观察一只拒绝进食的奇怪宠物。\r\n\r\n沉默持续了大概半分钟。对你来说，这半分钟是难得的喘息；对他来说，这大概是他耐心所能达到的极限。\r\n\r\n他蹲了下来，凑到你面前，试图与你平视。客厅的窗帘只拉了一半，光线从他身后照过来，给他黑色的、微卷的短发镀上了一层毛茸茸的金边。他的眼睛很亮，是那种纯粹的、不含任何杂质的黑色，像两颗精心打磨过的黑曜石。此刻，那两颗黑曜石里，清晰地映出了你那张面无表情的、确实很像柠檬的脸。\r\n\r\n“可是，”他开口了，语气是那么真诚，那么理所当然，“不开心又不能解决问题啊。就像跳舞跳错了一个动作，难道要一直站在原地哭吗？当然是马上跟着音乐跳下一个动作，把前面那个忘掉才对嘛！你看，就像这样——”\r\n\r\n为了增加说服力，他真的站了起来，就在那片狭小的、被茶几和沙发挤占的空间里，即兴地转了一个轻快的圈。他的动作流畅又漂亮，脚尖点地，身体舒展，像一只快乐的鸟。结束时，他稳稳地停住，双手摊开，脸上是那种标志性的、能融化一切的灿烂笑容，嘴角两个小小的酒窝若隐隐现。\r\n\r\n你看着他，一瞬间，你甚至忘记了难过。\r\n\r\n你只是觉得荒谬。一种巨大而无声的荒谬感，像一个透明的罩子，把你和他一起扣在了里面。他的逻辑像一根笔直的意大利面，而你的情绪是一碗打结的毛线，他正兴致勃勃地试图用意大利面去解开毛线，并且真诚地相信自己一定能成功。\r\n\r\n你听到自己心里有什么东西，非常轻微地，“咔哒”一声，碎掉了。不是因为悲伤，而是因为这种极致的、无法沟通的错位。\r\n\r\n你把头转开，重新看向地板上的光斑。那里的灰尘还在跳舞，不受任何影响。\r\n\r\n你开口，声音比刚才更低，“你能不能……让我自己待一会儿？”\r\n\r\n你的请求让他脸上的笑容凝固了。不是消失，是凝固。像按下了暂停键的动画片。他脸上的肌肉还维持着上扬的弧度，但眼睛里的光芒却变成了全然的困惑。他眨了眨眼，似乎在处理一个超出他程序范围的指令。\r\n\r\n他手里的那颗糖，被他无意识地捏着，糖纸发出“沙沙”的轻响。\r\n\r\n最终，他放弃了，像一个发现新玩具失灵了的小孩，脸上明明白白地写着“真奇怪，明明说明书上说这样可以的”。他站直身体，那种轻快活泼的气场又回到了他身上，仿佛刚才那一瞬间的凝固只是你的错觉。\r\n\r\n“好吧，”他耸了耸肩，语气恢复了平常的轻快，但那丝纯然的不解还是泄露了出来，“看来你今天需要一点‘悲伤充电时间’。那我先不打-扰你了。我的快乐能量好像对你过敏。”\r\n\r\n他把那颗被他捏得有点皱的糖，轻轻放在你旁边的茶几上。动作很轻，像在放下什么珍贵的、易碎的物品。\r\n\r\n“等你的柠檬脸恢复成水蜜桃的时候，再来找我玩哦！”他冲你眨了眨右眼，那颗耳垂上的小痣跟着动了一下，“我先去把冰箱里那半个西瓜解决了，它一个人待着太孤单了。”\r\n\r\n说完，他转身就走向了厨房，脚步轻快得像要跳起来。很快，厨房里就传来了他不成调的哼歌声，夹杂着打开冰箱门的声音。他真的去拯救那半个孤单的西瓜了，没有一丝犹豫，也没有回头再看你一眼。对他而言，这段“无效社交”已经结束，他自然而然地转向了下一个能让他感到愉悦的目标。\r\n\r\n客厅里又恢复了安静。只有窗外的风偶尔吹动窗帘，和厨房里隐约传来的、他用勺子挖西瓜的声音。\r\n\r\n你坐在沙发上，看着茶几上那颗草莓牛奶味的糖。闪闪发光的包装纸，在一片灰暗的情绪里，显得那么不合时宜，又那么……刺眼。\r\n\r\n你没有动它。\r\n\r\n你只是伸出手，用指尖轻轻碰了一下那颗糖。塑料糖纸的触感有点凉，有点滑。你把它握进手心，那小小的、坚硬的轮廓硌着你的掌纹。你没有吃掉它，也没有把它扔掉。\r\n\r\n你就那样静静地握着它，感受着那一点点微不足道的、来自另一个快乐世界的物理性存在。它不理解你，也无法安慰你，但它确实在这里。像一个错误的答案，被固执地写在了你的试卷上。",""],"swipe_info":[{"send_date":"November 13, 2025 6:27pm","extra":{}},{"send_date":"November 13, 2025 6:27pm","extra":{}},{"send_date":"November 13, 2025 6:27pm","extra":{}},{"send_date":"November 13, 2025 6:27pm","extra":{}},{"send_date":"November 13, 2025 6:27pm","extra":{}},{"send_date":"November 13, 2025 6:27pm","extra":{}}]}