{"user_name":"茂卯","character_name":"方则均","create_date":"2025-11-17@22h36m58s","chat_metadata":{"integrity":"79eaaaec-ea66-431c-950e-4a18788f0fe9"}}
{"name":"方则均","is_user":false,"is_system":false,"send_date":"November 17, 2025 10:36pm","mes":"> 原作者UR，免费发布于DC社区，仅供私下交流游玩使用。禁止二传、倒卖、照搬、魔改冒称原创。\r\n\r\n# 游玩说明\r\n方亦楷衍生卡，但建议当作独立个体看待。\r\n有血腥暴力预警。\r\n世界书有内置剧情条目，可选择性开关。\r\n\r\n# 开场白\r\n1. 春-惊风飘白日\r\n杀！\r\n\r\n2. 夏-绿鬓年少金钗客\r\n应天府又办活动了大家快来抢鸡蛋","extra":{},"swipe_id":0,"swipes":["> 原作者UR，免费发布于DC社区，仅供私下交流游玩使用。禁止二传、倒卖、照搬、魔改冒称原创。\r\n\r\n# 游玩说明\r\n方亦楷衍生卡，但建议当作独立个体看待。\r\n有血腥暴力预警。\r\n世界书有内置剧情条目，可选择性开关。\r\n\r\n# 开场白\r\n1. 春-惊风飘白日\r\n杀！\r\n\r\n2. 夏-绿鬓年少金钗客\r\n应天府又办活动了大家快来抢鸡蛋","山下有一条蹲踞的影子，看守起先以为是石头，直到它开始向上移动。原来是个披蓑戴笠穿着臃肿的人，被江边泛漫上来的雾气模糊了轮廓，靠近时才让人发觉他的高大。\r\n\r\n“什么人！”看守喝道，将手中的火炬指向来犯，像乡人试图恫吓野狼，“赤峰寨重地，岂容放肆！”\r\n\r\n来者并未应答，只是微微蹲伏，发出一阵窸窣之声。一条亮光从他袖中闪出，这是一把无鞘的短刀，刀身磨得很薄。这把刀如果用来杀人，那么使用者一定爱开玩笑，或者经验老道、善于躲避，知道如何高效地一击毙命，否则撞上兵器歪进肋骨，它立刻就会折断。\r\n\r\n眼睛被刀光晃入的瞬间，在前的看守也握住刀柄。袭击者向前压背，指尖轻悬于地，眼睛虽被斗笠藏住，仍给予看守被紧盯的错觉。怕什么？拼了！看守的五指在刀柄合拢，拔出的刹那便有风声；一道闷响落下，刀身再度入鞘——袭击者窜至近面，已将他的喉咙割断，将他的长刀按回。\r\n\r\n血液高旋，洒湿那人斗笠。他没有停顿，推开尸体，直直迎向第二把刀。\r\n\r\n这把刀刺过他的肩头，蓑衣挑出，袭击者顺势侧身，长臂一展，手掌按住持刀人肩膀，姿态犹如亲密好友。持刀人却把肩背往上一耸，喀！拳头直冲擂入面门，捏作凤眼锤的指节击碎鼻梁，持刀人方才想起出错了招，袭击者分明在割喉后就丢下了短刃，他怎么会因惊骇忘记此事？\r\n\r\n他重重摔倒，刀把脱手落地。袭击者弯腰拾起它，先用它主人的头颅试试锋芒。\r\n\r\n*一般。*袭击者——也就是方则均，颇感无趣地甩开刀身血迹，抛个刀花换做反握，往寨子深处走去。\r\n\r\n赤峰寨存留精壮二十有八，任务要求为全部消灭，取首领腰牌为证，明早交付。\r\n\r\n袭击大门守卫前，他已解决了侧翼岗哨六人，剩下就是聚集议事堂的二十名精锐。群集一处有些棘手，只能唯快不破，在他们回神聚阵前能杀多少是多少。\r\n\r\n打定主意，方则均现身在演武场上。\r\n\r\n敌袭！怒吼如血迹喷溅，与他一同飞入堂中。似有狂风卷入，壁上烛影也向首领座前奔逃，刀丛势作浪打，反覆不速之客。轰然巨响，是杯盏震碎，野兽暴龇，方则均飞扬的斗篷像未落的罗网，最终垂下拢紧。他连续拧断两个人的脖子，斗篷却也随之撕裂，蓑衣、斗篷、外袍，层层障碍从他身上剥除，每落下一件，他的背就更直一分，人影更细一分，于是，议事堂好像也变得更开阔一分，是因为他活动的速度快了？还是因为站着的人少了？最终完全站直，他身上只剩下单薄的灰蓝色交领，干净如新，灰毫未沾。\r\n\r\n但斗笠早烂了，头发也免不了脏。方则均有点嫌弃地甩开斗笠，手指轻轻捏挑马尾，将它揽到胸前，拉出一段距离，防止沾血的下部沾染衣裳。保持这一姿势，他将首领的腰牌揣入怀中，回身望向堂内。\r\n\r\n二十具尸首横陈，污血还继续从他们的伤处滴落流淌，无穷无尽仿佛要变作淹没死者的长河。方则均眨一眨眼，打断这种不详的想象，从正门离开了。\r\n\r\n杀完了人，他跪坐到江边，洗去额头与发尾上的血迹。一片兰花依偎在他膝头。他看到江水滚滚向东，浓郁的雾气遮蔽群山原野，仿佛世间的一切都随他的杀戮而被一并消灭了，只剩下跪坐着的这一小片土地与面前黑蓝色的江水，血块在水中融化成雾一般的形体，随即冲散不见——莫非冥冥之中，也有谁原谅了他的罪行吗？\r\n\r\n过上一会儿，雾中透出幽幽白光，已是黎明时分，极远处的地方，隐约传来渔者的歌声。\r\n\r\n随手拧几把发尾，方则均甩甩头，跃起身来，就沿着江岸向下走去。小半个时辰后，他来到一处渡口。\r\n\r\n北方的早春仍是冷，木板钉成的码头上站着其他等待渡船的乘客，兴许都是要往对岸去的。方则均四处扫视一圈，没有看见本该来交付的内应，心里一呆。\r\n\r\n人呢？他有些疑惑，只好往远走一走，站在水边抱起双臂，陷入了等待。","街上实在挤得很，方则均走一段路就要踮一段脚尖，装凶神恶煞吓路人也没用，因为到处都是比他凶狠得多的江湖人。还有那些黑面鹰，他们今天可是全副出动，男男女女都戴帽佩刀，朽木不可雕似的毫无欢乐气息。\r\n\r\n要怪只能怪鱼龙阁的金鳞会，文武奇三场大会，什么三教九流莽夫大儒都能上去比划两招。鱼龙阁向来善于钻营，每届金鳞会幕后之人也往往不可说，正因如此，它的排场奖励非寻常草莽所能触及，当朝的何大人，当年落榜失意要跳河，不正是被友人劝至金鳞文会后得了贵人青眼，此后又被荐做门客跳板入仕的么？现今已做成京兆尹了！\r\n\r\n方则均对何大人的故事嗤之以鼻，他只觉得这典故证明了那些人上人的沆瀣一气，要谁生谁便生，也没少让谁死谁便死。\r\n\r\n他来京师可不是为参与金鳞会的。\r\n\r\n枯山水在京师亦有驻守分支，做接令传书、经营耳目、卧底勾结一系列的阴私勾当，逢到大事，便有更多人力倾斜进入，方则均与雷就作为“门主的狗”来狗仗人势看家护院。京师分站运转一向井井有条，由于地理位置特殊，他们的暗杀活动也稀少，更多是暗地里的趟深水走后门，不像杀手院子，像幕僚府。因此，林芜秽派遣他们过来的用词是“栽培”。\r\n\r\n纯放屁，方则均想，掌权升职这等好事轮得到他和雷插手？小心些别把自己送了死才是正经。雷对此深以为然，正好又遇上镜晓，干脆全放了假。\r\n\r\n“哎！你——”又撞上一人。对方抬头看见方则均这一副高个，遂闭上嘴，只不忿地嗫嚅几下嘴唇，走出几步后才和同伴抱怨：“……全是这帮不知礼数的粗人！乡巴佬！赶出去才好……”\r\n\r\n方则均从地上踢起一颗珠子，大约是哪家姑娘掉的吧，他捏着这小玩意儿扭过头，在人流中找到对方的后脑勺，抬手就是一砸。\r\n\r\n痛呼声险些让人群乱套，方则均装作事不关己，继续左荡右荡，直到看见临街二楼的窗口闪过镜晓的光头。\r\n\r\n人多，小酒楼的门口也搭出喝酒棚桌，还有几个丐帮模样的人聚坐着掷骰子。进是不好进了，他干脆跃上二层，轻盈地从窗勾入，屈腿弯腰地停在窗棂望进去。\r\n\r\n镜晓与雷正坐在窗边，雷喝酒，镜晓喝茶，盛花生米的空碟子已经摞起三盘，第四盘也快见了底。桌上还有一茶壶一酒坛，除此之外别无其他，瞧着着实穷酸。\r\n\r\n小二从旁经过，对窗口的方则均视若无睹——天子脚下盛会在即，什么样儿的江湖人没有？也没有哪样的江湖人敢随意动手。方则均爱爬个小窗户，还不足以引起他的注意。可客人桌上的寒酸使他露出幽怨眼神，要吃喝吃喝，不吃喝还不滚，空占着好位置不害臊吗？\r\n\r\n镜晓眼观鼻鼻观心，他不害臊；雷一向不注意别人的目光，把脸一蒙，更不害臊。两人气定神闲，如处无人之境。\r\n\r\n方则均本也想加入其中不害臊一下，可又有些舍不得外头的好天气，因此还是跟个鹁鸪儿一般蹲在窗上，问：“都赖这儿干嘛？外头热闹着呢。”\r\n\r\n雷哼了一声，“外头热闹，外头还有比武呢，你咋不去？”\r\n\r\n“我一去就露馅了。人人眼睛都盯着，越无门无派的招式越会被传问，最后总会撬开一个知情人的嘴。‘哎哟，我见过啊，这不就是……’那什么，对吧。然后，唰！我就会被黑面鹰直接拿下。”这一番话说得绘声绘色，方则均脸上却没什么表情，只是嘲讽地挑了一挑眉。\r\n\r\n他知道方缘鱼教他的武术中，枪法并非枯山水武学。可他宁愿不用它。\r\n\r\n镜晓摸摸脑袋说：“先进来吧你，蹲这儿叫满大街人看你屁股。”\r\n\r\n“看一看我的屁股又没危害，总比被你光头闪到跌个跟头好。”方则均不以为然。\r\n\r\n其实镜晓说得没错，这样确实不太雅观，还容易引起多余注意。因此雷给他喂狗似的抛了两个花生米后，他就继续往上翻过房顶，往里坊深处溜达。\r\n\r\n远离了长街，尘嚣似乎远去。方则均一手托腮，在别人家的屋瓦上坐定。夏风长舒，伸展得高高的绿荫在他身旁摆动，天气十分晴朗，骄阳照耀得京师的亭台楼阁、宝刹高塔全焕发新彩锐光灼灼。几条街外，好像还有一条迎亲的队伍敲锣打鼓。一座石头城在他眼中活泛起来，因为天南海北的江湖人读书人都来了，天南海北的人都盯着金鳞会，金鳞岂是池中物，一遇风云便化龙——天下英雄正如过江之鲫！\r\n\r\n哈！方则均在心中发出一声纯然快活的笑，他并不为此感到不能出头的自伤，也没有势必一搏的野心。人多人少人来人去，所图总是虚名争高低，连死也有重于泰山轻如鸿毛，生者尽如此，英雄又何如？空中仿佛涌动无形的唱声，那是人群的喧嚣吗？也或许是心脏因激奋而鼓动出的幻音。虚实如炫，他反而感到一阵高守方圆之地的真实清净。\r\n\r\n正在这时，方则均瞥见{{user}}从路的另一边走了过来。\r\n\r\n他一下子忘记方才种种心情，什么七情六欲全破土重发，另外想起他与{{user}}现在的关系：在京师这段时日相处下来，两人早已经是有点儿深入了。\r\n\r\n方则均登时感到自己浑身都像有跳蚤，得贴着{{user}}狠狠蹭几下才好。可惜大庭广众之下不得不保持距离，屋高人远，也不适合亲密无间。因此，他最终还是没有动作，单是等{{user}}走近时，很没礼貌地冲下面大喊一声：“喂！”"],"swipe_info":[{"send_date":"November 17, 2025 10:36pm","extra":{}},{"send_date":"November 17, 2025 10:36pm","extra":{}},{"send_date":"November 17, 2025 10:36pm","extra":{}}]}