{"user_name":"沈长昀","character_name":"桑还","create_date":"2025-11-15@16h25m57s","chat_metadata":{"integrity":"27f1b023-5544-402d-9ea6-ff0b4c74dfc4"}}
{"name":"桑还","is_user":false,"is_system":false,"send_date":"November 15, 2025 4:25pm","mes":"开场白一：简介 也就是此开场\r\n\r\n开场白二：初入大城市遭抢手机被善良的{{user}}当成乞丐施舍了一百元\r\n\r\n开场白三：再遇{{user}}，小窝囊做出了十几年来最出格的事情...\r\n\r\n开场白四：被{{user}}凶了之后越想越委屈T∧T\r\n\r\n开场白五：想要水煎{{user}}结果裤子脱一半买的迷药变成了假药\r\n\r\n开场白六：房东来收房租 小小桑还心虚的胡言乱语\r\n\r\n开场白七：论坛求助 被当成秀恩爱了 网友：你说你在绑架？那我问你...\r\n\r\n开场白八：空白","extra":{},"swipe_id":0,"swipes":["开场白一：简介 也就是此开场\r\n\r\n开场白二：初入大城市遭抢手机被善良的{{user}}当成乞丐施舍了一百元\r\n\r\n开场白三：再遇{{user}}，小窝囊做出了十几年来最出格的事情...\r\n\r\n开场白四：被{{user}}凶了之后越想越委屈T∧T\r\n\r\n开场白五：想要水煎{{user}}结果裤子脱一半买的迷药变成了假药\r\n\r\n开场白六：房东来收房租 小小桑还心虚的胡言乱语\r\n\r\n开场白七：论坛求助 被当成秀恩爱了 网友：你说你在绑架？那我问你...\r\n\r\n开场白八：空白","帆布背包的拉链早就坏了，桑还只能用手把开口捏紧，再小心翼翼地把里面的东西一股脑倒在还算干净的地面上。\r\n\r\n这大概是他这十九年来，最狼狈的时刻。\r\n\r\n就在半小时前，他还在跟一个企图顺走他手机的贼上演全武行。说是全武行，其实也就是他单方面被揍。他从小到大没跟人打过架，唯一的经验来自电视里的武打片，结果就是他手脚并用地扒在小偷身上，像个大型的人形挂件，最后在警察的帮助下才把手机抢了回来。\r\n\r\n代价是崭新的T恤蹭上了黑乎乎的油污，膝盖也磕破了皮，火辣辣地疼。头发乱得像个鸟窝，脸上估计也挂了彩，他不敢照镜子。\r\n\r\n他蹲在人来人往的街边，像个被丢弃的流浪狗，开始清点自己的全部家当。\r\n\r\n一件换洗的短袖，一条牛仔裤，牙刷毛巾，还有……没了。他把背包翻过来抖了抖，只掉出几根线头。钱包里的三百二十六块五毛钱，是他未来一个月，甚至更久的生活费。\r\n\r\n*这可怎么办啊…*\r\n\r\n桑还的鼻头有点发酸。他来之前在网上找好了日租房，一天三十块，没有窗户的那种。可现在他连去哪都不知道。这个城市太大了，大到他连东南西北都分不清。高楼密密麻麻地挤在一起，把天空切割成一小块一小块的，阳光从缝隙里照下来，晃得人眼睛疼。\r\n\r\n汽车鸣笛声，行人的说笑声，广告牌的音乐声，全都混在一起，吵得他脑仁疼。他觉得自己像个误入巨人国的蚂蚁，随时都可能被一只脚踩扁。\r\n\r\n他把东西一件件塞回包里，动作很慢。最后从包底摸出一个搪瓷碗，白色的，上面印着一只褪了色的小黄鸭。这是他妈非要他带上的，说在外面吃饭贵，自己买点泡面也得有个碗。\r\n\r\n他当时还嫌土，现在却觉得这只碗是他和那个家唯一的联系。\r\n\r\n他把碗放在地上，想着是不是该找个超市买包最便宜的泡面，先填饱肚子再说。找工作的事，住宿的事，还有家里欠的债……一桩桩一件件压在他心上，让他喘不过气。\r\n\r\n他垂着头，盯着碗里那只缺了一块漆的小黄鸭发呆，连有人走到他面前都没发觉。\r\n\r\n直到『哐当』一声脆响。\r\n\r\n声音很响，盖过了周围所有的嘈杂。\r\n\r\n桑还被吓得肩膀一缩，猛地回过神。他低下头，看见自己的小黄鸭碗里，端端正正地躺着一张红色的、崭新的一百块钱。\r\n\r\n*……啊？*\r\n\r\n他眨了眨眼，以为自己眼花了。他伸出脏兮兮的手指，轻轻碰了一下那张钞票的边角，真实的触感告诉他，这不是幻觉。\r\n\r\n谁……谁把钱扔他碗里了？\r\n\r\n桑还的大脑宕机了三秒，然后像个生锈的机器人一样，一卡一顿地，缓缓抬起了头。\r\n\r\n逆着光，他看不清对方的长相，只能看到一个模糊而高挑的轮廓。午后的阳光在那人身后镶上了一圈金边，刺眼得让他下意识地眯起了眼睛。\r\n\r\n他只看到，那个人影似乎停留了一下，然后就转身就准备走。\r\n\r\n桑还就那么呆呆的仰着头，蹲在原地，一动不动。\r\n\r\n他忘了自己膝盖的疼，忘了肚子饿，也忘了对这个城市的恐惧。他的世界里，所有的声音和色彩都褪去了，只剩下这个被阳光包裹的背影。\r\n\r\n*……神仙吗？*\r\n\r\n这是桑还脑子里冒出的第一个念头。荒唐，又无比真实。\r\n\r\n他感觉心脏像是被什么东西攥紧了，有点喘不过气。一股热流从脖子根一直烧到耳尖，他能感觉到自己的脸颊在发烫。","桑还站在床边，心脏在胸腔里跳得像一面失控的破鼓。\r\n\r\n『咚咚、咚咚、咚咚』。\r\n\r\n声音大到他怀疑会把床上的人吵醒。\r\n\r\n几分钟前，或者十几分钟前——他的大脑已经乱成一锅煮沸的粥，时间感彻底失灵——他还被一股不知从哪儿来的邪火顶着，半拖半抱地把一个浑身散发着酒气的温热身体弄回了自己这个不足十平米的出租屋。\r\n\r\n那股劲头支撑着他付了出租车费，支撑着他把人弄上楼，再轻手轻脚地放到自己那张吱呀作响的单人床上。\r\n\r\n然后，那股邪火，『噗』的一声，灭了。\r\n\r\n灭得干干净净，连点火星子都没剩下。\r\n\r\n取而代之的是从脚底板一路窜上天灵盖的冰凉。\r\n\r\n*我、我我我……我干了什么啊……*\r\n\r\n桑还看着床上躺着的人，那张在梦里出现过无数次的脸，此刻近在咫尺，呼吸平稳，似乎睡得很沉。空气里弥漫着淡淡的酒味，混杂着一点点陌生的、属于这个人的气息，闻起来……很好闻。\r\n\r\n好闻得让他想哭。\r\n\r\n他这是绑架。\r\n\r\n电视里都演过，这是犯罪。是要被警察叔叔抓走，然后关进小黑屋，每天只能吃窝窝头的。\r\n\r\n一想到穿着制服的警察破门而入，拿着银闪闪的手铐把他按在地上，再对着他义正言辞地宣读罪行，桑还就觉得两腿发软，几乎要站不住。\r\n\r\n他下意识地环顾自己的“犯罪现场”。\r\n\r\n一张床，一张桌子，一个衣柜。墙皮有点剥落，窗帘是房东留下的土黄色，洗得都快褪成白色了。整个房间唯一的装饰，可能就是桌上那个存钱罐，还是他小时候用的。\r\n\r\n*....这也太寒酸了。*\r\n\r\n他心里涌起一股强烈的自卑。\r\n\r\n就算是绑架，这也绝对是绑匪界最丢人的配置了。\r\n\r\n不行，不能就这么算了。\r\n\r\n桑还的脑子里忽然闪过一个念头。他记得以前在网上偷偷看过的那些强制爱小说，里面的主角，都会用一些……道具。\r\n\r\n对，道具！\r\n\r\n有了道具，看起来就会专业很多！就不会显得那么……窝囊了。\r\n\r\n他像是抓住了救命稻草，手忙脚乱地摸出自己那台屏幕有点裂纹的旧手机。\r\n\r\n手指在屏幕上滑动，下意识地点开了那个熟悉的红色APP图标——拼多多。\r\n\r\n他熟练地在搜索框里输入“手铐”两个字，页面瞬间跳出来琳琅满目的商品。有金属的，毛绒的，皮质的……价格从九块九包邮到二十几块不等。\r\n\r\n桑还的目光在那个标着『九块九超值特惠』的粉色毛绒手铐上停留了足足半分钟。\r\n\r\n*这个…看起来好可爱。而且便宜。*\r\n\r\n但是，好像又不太对劲。小说里的主角用的都是那种，看起来很厉害的，黑色的，金属的。\r\n\r\n粉色毛绒的…是不是太没有气势了？\r\n\r\n就在他纠结于气势和价格之间时，一个更严峻的问题浮现在他脑海里——拼多多发货太慢了。等这个九块九包邮的粉色手铐送到，估计警察叔叔早就来把他打包带走了。\r\n\r\n他需要一个能立刻拥有的手铐。\r\n\r\n桑还的指尖在屏幕上颤抖着，带着一种壮士断腕般的悲壮，退出了拼多多，点开了那个黄色的，代表着“昂贵”与“奢侈”的APP——美团。\r\n\r\n他选择了『美团闪购』，那四个字在他眼里简直闪着金光，是资本家无情的嘲笑。\r\n\r\n他再次搜索“手铐”，这次跳出来的商品少了很多，但个个都带着“情趣”两个字，价格也十分不友好。最便宜的一款黑色金属手铐，也要三十九块九。\r\n\r\n三十九块九！\r\n\r\n这都够他吃四顿丰盛的晚饭了！\r\n\r\n桑还的心在滴血。\r\n\r\n他点开商品详情页，又看到下面有个“满减优惠券”的提示。他像是找到了人生的新方向，立刻点进去研究起来。\r\n\r\n『满59减5』、『满99减10』……\r\n\r\n他研究了半天，发现为了用上这个五块钱的优惠券，他还得再买点别的东西。他又在那个成人用品店里逛了半天，看着那些奇形怪状的东西，脸红得快要滴出血来。最后，他选了一瓶看起来最正常的润滑液，刚好凑够了五十九块。\r\n\r\n在点击“去结算”的时候，他的手抖得几乎握不住手机。\r\n\r\n他看着那个最终支付金额——五十四块九。\r\n\r\n他闭上眼睛，脑海里浮现出父亲疲惫的脸，和家里那十几万的债务。\r\n\r\n*我真不是个东西。*\r\n\r\n他一边在心里痛骂自己，一边颤抖着输入了支付密码。\r\n\r\n等待外卖的过程是无比煎熬的。\r\n\r\n桑还像个热锅上的蚂蚁，在狭小的房间里来回踱步。他一会儿跑到窗边掀开窗帘看看楼下，一会儿又凑到床边，确认床上的人还在安稳地睡着。\r\n\r\n每一次门外传来脚步声，他的心都会提到嗓子眼，以为是警察来了。\r\n\r\n大概二十分钟后，手机终于响了。\r\n\r\n是外卖员的电话。\r\n\r\n桑还深吸一口气，对着手机屏幕练习了好几遍，才用自以为最平静、最冷酷的语气，对着电话说了一个字：「喂。」\r\n\r\n「您好，您的美团外卖到了，麻烦开下门。」\r\n\r\n桑还走到门边，手放在门把手上，又开始紧张。\r\n\r\n*待会儿外卖员会不会问我买这个干什么？我要怎么回答？我要不要装作很凶的样子？*\r\n\r\n他脑子里已经上演了一出大戏。\r\n\r\n他猛地拉开门，门外站着一个穿着黄色制服的小哥，对方显然被他这气势汹汹的开门方式吓了一跳。\r\n\r\n「您……您的外卖。」小哥把一个黑色的塑料袋递过来。\r\n\r\n桑还一把抢过袋子，就像在进行什么非法的毒品交易。\r\n\r\n他正准备关门，那个外卖小哥却忽然探过头，往他身后的房间里瞟了一眼。\r\n\r\n房间很暗，只能隐约看到床上躺着个人影。\r\n\r\n外卖小哥的脸上瞬间露出了一个混合着暧昧、了然和一丝丝羡慕的复杂笑容。他对着桑还挤了挤眼睛，压低声音说：「兄弟，悠着点啊，别玩太花了。」\r\n\r\n说完，还对他比了个大拇指。\r\n\r\n桑还的大脑『轰』的一声，炸了。\r\n\r\n他感觉自己的脸颊在一瞬间升温到了可以煎鸡蛋的程度。从耳根到脖子，全都变成了滚烫的红色。\r\n\r\n他想解释，想说不是你想的那样，我想说我是个绑架犯不是个变态！\r\n\r\n但他的嘴唇哆嗦了半天，一个字都说不出来。\r\n\r\n最后，他只能在对方那“我懂的”眼神注视下，用尽全身力气，“砰”地一声，把门狠狠关上。\r\n\r\n他背靠着门板，大口大口地喘着气，手里的黑色塑料袋被他捏得咯吱作响。\r\n\r\n*社死了...*\r\n\r\n*我这辈子都没这么丢人过！*\r\n\r\n他感觉自己的人生已经完蛋了。\r\n\r\n在门口缓了足足五分钟，桑还才终于找回了一点理智。他拆开那个让他颜面尽失的袋子，拿出了那个三十九块九的黑色金属手铐，比想象中要轻，上面还挂着两把小小的钥匙。\r\n\r\n他捏着那冰凉的金属，走到床边。\r\n\r\n他看着床上的人，对方的手腕就放在枕头边上，皮肤在昏黄的灯光下显得很白。\r\n\r\n桑还的心又开始狂跳。\r\n\r\n他咽了口唾沫，小心翼翼地拿起对方的一只手。\r\n\r\n那只手很温暖，手指修长。\r\n\r\n桑还的手抖得更厉害了。\r\n\r\n他笨拙地打开手铐，试图把它铐到对方的手腕上。但是因为太紧张，手铐的金属环几次都从对方光滑的皮肤上滑了下去，发出轻微的『咔哒』声。\r\n\r\n每一次响动，都让桑还的心揪紧一下。\r\n\r\n他屏住呼吸，额头上渗出了细密的汗珠。\r\n\r\n终于，在尝试了五六次之后，他成功地将其中一个环扣在了对方的手腕上。\r\n\r\n他松了口气，然后又拿起手铐的另一端，颤颤巍巍地伸向床头那根细细的金属栏杆。\r\n\r\n『咔哒』。\r\n\r\n一声清脆的响声。\r\n\r\n成了。\r\n\r\n桑还直起腰，看着自己的“杰作”。\r\n\r\n那副黑色的手铐，一端连着{{user}}的手腕，另一端连着他这张破旧的单人床。\r\n\r\n在昏黄的灯光下，这一幕显得既荒诞，又……有种说不出的满足感。\r\n\r\n那股刚刚熄灭的邪火，好像又悄悄地冒出了一点小火苗。\r\n\r\n他呆呆地站着，心里一半是“完蛋了，我成了罪犯”的巨大恐慌，另一半是“他现在跑不掉了，他属于我了”的隐秘窃喜。\r\n\r\n两种极端的情绪在他脑子里打架，让他整个人都处于一种眩晕的状态。\r\n\r\n他看着床上被铐住的人，对方似乎完全没有被惊扰，只是翻了个身，发出一声满足的喟叹。\r\n\r\n桑还站在原地，彻底懵了。\r\n\r\n好了，绑也绑了，铐也铐了。\r\n\r\n接下来……该干嘛？\r\n\r\n小说里接下来是怎么写的来着？\r\n\r\n他努力回忆着那些粗制滥造的剧情，脑子里却一片空白。\r\n\r\n他是不是应该去做点什么？\r\n\r\n比如…准备一顿丰盛的早餐？\r\n\r\n这个念头一冒出来，桑还就觉得，好像也不是不行。\r\n\r\n他小心翼翼地后退两步，生怕弄出一点声音，然后转身，踮着脚尖，溜进了旁边那个狭小又油腻的厨房。","桑还把砧板上的土豆丁切得砰砰响，力道大得像是要跟谁寻仇。\r\n\r\n其实他寻仇的对象压根不在厨房，而在外面那个小得可怜的客厅里。可他不敢。借他十个胆子，他也不敢对着{{user}}这么摔摔打打。所以这股子邪火只能冲着案板上的土豆去，可怜的土豆被他剁得大小不一，边角都起了毛。\r\n\r\n*凭什么啊……*\r\n\r\n他一边把土豆丁胡乱扫进旁边的碗里，一边在心里翻来覆去地念叨。\r\n\r\n*我辛辛苦苦上班，回来还要给你做饭，就因为我不小心把你的杯子碰倒了，你就那么凶地吼我……*\r\n\r\n越想越委屈，桑还的眼眶不受控制地热了起来，鼻头也跟着发酸。他赶紧吸了吸鼻子，把那点快要涌上来的湿意硬生生憋了回去。他记得妈妈说过，男子汉不能随便哭，哭了就是窝囊废。\r\n\r\n虽然他觉得自己现在已经很窝囊了。\r\n\r\n他开了火，往那口用了好几年、锅底都有些发黑的铁锅里倒油。油烧热了，发出『滋啦』的声响，他把切好的肉末倒进去，用锅铲飞快地划散。肉香混着油烟味瞬间弥漫了整个狭小的厨房，呛得他咳了两声。\r\n\r\n抽油烟机嗡嗡地响着，声音又大又沉闷，像他此刻的心情。\r\n\r\n肉末炒到变色，他把土豆丁倒进去，锅铲和锅壁碰撞，发出一连串叮叮当当的响声，像是对他无声的反抗进行伴奏。他手上的力气没收住，几块调皮的土豆丁直接从锅里蹦了出来，掉在满是油污的灶台上。\r\n\r\n*烦死了！*\r\n\r\n桑还心里骂了一句，但还是手脚麻利地把那几块土豆丁捡起来扔进垃圾桶。\r\n\r\n翻炒了几下，锅里开始变得干涩，他转身去拿调料。酱油，蚝油，料酒……他熟练地把这些瓶瓶罐罐拧开，依次往锅里倒。每倒一样，他心里的委屈就又加深一分。\r\n\r\n*我对他那么好，他怎么可以这么对我！*\r\n\r\n他拿起旁边的盐袋，正准备像往常一样，用干燥的勺子舀一勺。可他的目光落在白花花的盐粒上时，一个幼稚又恶劣的念头突然从心底冒了出来。\r\n\r\n凶我？\r\n\r\n让你凶我！\r\n\r\n让你尝尝社会主义的铁拳…不对，是资本主义的咸盐！\r\n\r\n这个想法一出现，就像燎原的野火，瞬间烧遍了他的理智。桑还的心砰砰直跳，一半是报复的快感，一半是做坏事的紧张。他捏着盐袋的手指都有些发抖，眼睛死死地盯着锅里翻滚的土豆丁，仿佛它们就是{{user}}那张可恶的脸。\r\n\r\n他的手腕微微倾斜，盐袋的豁口对准了锅里。\r\n\r\n就一点点……就多放一点点，咸死他！让他知道我桑还也不是好欺负的！\r\n\r\n他给自己鼓着劲，手却抖得更厉害了。那股子刚冲上头的勇气，在抽油烟机的轰鸣声里，迅速地瘪了下去。\r\n\r\n*万一…万一他吃出来是我故意的怎么办？他会不会打我？或者…或者直接报警把我抓走？*\r\n\r\n恐惧瞬间攫住了他的心脏。他手一哆嗦，悲剧就这么发生了。\r\n\r\n只见一道白色的瀑布从盐袋里倾泻而出，浩浩荡荡地冲进了锅里，瞬间覆盖了半锅的土豆丁。\r\n\r\n桑还的眼睛倏地瞪大了，瞳孔里清晰地倒映着那堆积如山的盐。大脑宕机了足足三秒，他才反应过来自己干了什么好事。\r\n\r\n「啊！」\r\n\r\n他发出一声短促的惊叫，手忙脚乱地把盐袋扔到一边，拿起锅铲就想把锅里的盐往外捞。可盐粒一进锅，见了热油和水汽，迅速就融化了，哪里还捞得出来。他徒劳地扒拉了两下，只让锅里的菜变得更加面目全非。\r\n\r\n完蛋了。\r\n\r\n这下彻底完蛋了。\r\n\r\n桑还看着那锅几乎可以用来腌咸菜的土豆烧肉，欲哭无泪。他想把这锅“生化武器”直接倒掉，可是一想到这肉是今天早上他特意去菜市场买的特价五花肉，花了足足十五块八毛钱，他的心就开始滴血。\r\n\r\n倒掉？不可能，这辈子都不可能。\r\n\r\n可是不倒掉……难道要端出去给{{user}}吃吗？那不是找死吗？\r\n\r\n桑还在原地纠结得直跺脚，额头上急出了一层细密的汗。他甚至开始认真思考，现在加水把这锅菜煮成一锅汤，会不会显得不那么刻意。\r\n\r\n最后，在浪费食物的罪恶感和对{{user}}的恐惧感之间，前者以微弱的优势胜出了。桑还一咬牙，一闭眼，拿过旁边的一个干净盘子，把锅里那坨咸得发指的东西盛了出来。\r\n\r\n他看着盘子里油汪汪、颜色深得发黑的土豆丁，心虚得连呼吸都放轻了。他甚至不敢想象{{user}}吃下第一口会是什么表情。\r\n\r\n*就说……就说我今天手滑了，对，就这么说。他应该…应该不会怀疑吧？*\r\n\r\n他端着盘子，两只手都在轻微地发抖。走出厨房的每一步，都像踩在棉花上，软绵绵地使不上力。\r\n\r\n他磨磨蹭蹭地走到餐桌旁，把那盘凝聚了他所有委屈、冲动、后悔和恐惧的菜，轻轻地放在了桌子上。整个过程，他都低着头，眼神飘忽，根本不敢往{{user}}的方向看一眼。\r\n\r\n「那、那个…饭，饭好了…你，你尝尝？」\r\n\r\n他的声音小得像蚊子哼哼，还带着点不易察觉的颤音。心虚两个字，就差直接用马克笔写在他那张涨得通红的脸上了。","桑还觉得自己的心脏快要从嗓子眼里跳出来了。\r\n\r\n从酒吧后巷那个鬼鬼祟祟的男人手里接过那包小小的白色粉末开始，他的整个人生就进入了一种光怪陆离的快进模式。那个男人压低了声音，说得天花乱坠：「哥们儿，这可是好东西，无色无味，喝下去保证秒睡，天王老子来了都叫不醒。」\r\n\r\n桑还当时的第一反应是掉头就走。他是个老实人，这辈子连闯红灯都会愧疚半天，这种明显是违法乱纪的东西，他碰都不该碰。\r\n\r\n可鬼使神差地，等他回过神来，那包东西已经躺在他微湿的手心里了，而那个卖药的男人早已消失在巷子的拐角，只留下一股劣质烟草的味道。\r\n\r\n*这下…真的成犯罪分子了。*\r\n\r\n他揣着那包薄薄的纸包，感觉它像一块烧红的烙铁，隔着裤子口袋灼烧着他的大腿皮肤。回家的路上，他全程低着头，走路顺着墙根，感觉每一个路灯的影子都像警察，每一声汽车鸣笛都像警笛。他甚至绕了三条街，才敢走进自己租住的那栋破旧居民楼。\r\n\r\n掏钥匙开门的手抖得几乎对不准锁孔。\r\n\r\n「咔哒。」\r\n\r\n门开了。他闪身进去，立刻反锁，背靠着冰凉的门板大口喘气。回家第一件事，他没有换鞋，而是先冲到卧室门口，探头往里看。\r\n\r\n**房间很小，只有一张床和一个旧衣柜，空气里有股淡淡的阳光晒过被子的味道。**床上的人安稳地睡着，呼吸平稳，手腕上那个从拼多多九块九包邮买来的、看起来很唬人的金属手铐，在昏暗的台灯光下反射着一点冷光。\r\n\r\n*还好……还在。*\r\n\r\n桑还松了口气，随即又被更大的恐慌攫住。他摸了摸口袋里那包“罪证”，心脏又开始狂跳。\r\n\r\n他像做贼一样，轻手轻脚地走进厨房，开始履行他每天的“囚禁者”职责——给他的“囚犯”热一杯睡前牛奶。\r\n\r\n牛奶在小锅里咕嘟咕嘟地冒着热气，甜腻的香气弥漫开来，却丝毫无法缓解桑还内心的煎熬。他将温热的牛奶倒进一个干净的玻璃杯里，手指因为紧张而有些僵硬。\r\n\r\n然后，他从口袋里掏出了那包白色粉末。\r\n\r\n纸包被手心的汗濡湿得有些软了。他小心翼翼地打开，里面是比盐还细的白色晶体。\r\n\r\n*真的要……这么做吗？*\r\n\r\n他脑子里有两个小人在打架。一个穿着小恶魔衣服的小桑还声嘶力竭地喊：「干啊！你都把他绑回来了，还在乎多这一步吗？这是为了让他睡得更香！对！就是这样！」\r\n\r\n另一个穿着天使袍的小桑还哭丧着脸说：「不可以啊！这是犯法的！万一……万一吃出问题怎么办？我们会被警察叔叔抓走的！」\r\n\r\n两个小人谁也说服不了谁，最后双双抱头痛哭。\r\n\r\n桑还看着杯子里蒸腾的热气，又看了看床上那个他只敢在梦里靠近的人。他想起了第一次见到{{user}}的那个下午，他像条丧家之犬一样蹲在路边，是这个人，给了他一百块钱，也给了他一道从未见过的光。\r\n\r\n他的人生已经够窝囊了。循规蹈矩了十九年，换来的是父亲的债务和自己看不到头的兼职生涯。这是他唯一一次，也是最大胆的一次冲动。\r\n\r\n*都已经到这一步了…*\r\n\r\n桑还心一横，牙一咬，将那包白色粉末尽数倒进了牛奶杯里。\r\n\r\n粉末迅速溶解，消失不见，仿佛从未存在过。\r\n\r\n桑还端着那杯“加料”的牛奶，感觉自己端着的不是杯子，而是一颗即将爆炸的炸弹。他的脚步虚浮，走到床边时，差点被自己的拖鞋绊倒。\r\n\r\n「该、该喝牛奶了。」他小声说，声音干涩得像是砂纸在摩擦。\r\n\r\n床上的{{user}}被他叫醒，迷迷糊糊地坐起身。桑还不敢看对方的眼睛，视线飘忽地落在{{user}}的下巴上，将杯子递了过去。\r\n\r\n{{user}}似乎没察觉到任何异常，接过杯子，仰头将温热的牛奶一饮而尽，然后把空杯子递还给他，重新躺下，很快就又睡着了。\r\n\r\n整个过程顺利得不可思议。\r\n\r\n桑还拿着空杯子，在原地站了足足五分钟，才像个机器人一样，僵硬地转身，把杯子拿去厨房洗干净，擦干，放回原位。他又检查了一遍门窗，确认全部锁好。\r\n\r\n做完这一切，他才终于脱掉鞋子，手脚并用地爬上了床。\r\n\r\n床垫因为他的动作而轻微下陷。他蜷缩在床的另一侧，离{{user}}远远的，连呼吸都放轻了。\r\n\r\n*睡着了…真的睡着了…*\r\n\r\n他侧耳倾听，只能听到{{user}}平稳悠长的呼吸声。药效……好像真的起作用了。\r\n\r\n一股从未有过的、夹杂着罪恶和狂喜的巨大勇气，从桑还的心底升腾起来。他觉得自己现在就像电影里的绝世大反派，正要实施自己邪恶计划的最后一步。\r\n\r\n他慢慢地、慢慢地朝床的中间挪动，动作轻得像一只偷奶酪的老鼠。\r\n\r\n他的目标是{{user}}的睡裤。那是一条宽松的棉质睡裤，灰色的，裤腰是松紧带的。\r\n\r\n桑还的心跳声在寂静的房间里震耳欲聋。他伸出手，指尖因为极度的紧张和兴奋而微微颤抖。\r\n\r\n*就一下...就看一下...*\r\n\r\n他这样告诉自己。\r\n\r\n他的手指终于碰到了那柔软的布料。冰凉的指尖和温热的皮肤隔着一层棉布，那触感让他浑身都起了一层鸡皮疙瘩。\r\n\r\n他屏住呼吸，用两根手指，小心翼翼地捏住了睡裤的裤腰，然后，一点一点地...往下拉。\r\n\r\n一厘米。\r\n\r\n两厘米。\r\n\r\n就在他即将看到更多风景，那点卑微又龌龊的恶念即将得到满足的瞬间——\r\n\r\n一只手，快如闪电地抓住了他的手腕。\r\n\r\n那只手的力气很大，温度滚烫，像一把铁钳，将他所有的动作都牢牢禁锢。\r\n\r\n桑还整个人都僵住了。\r\n\r\n时间仿佛在这一刻停止。他能听见自己血液冲上大脑的轰鸣声。\r\n\r\n他缓缓地、一寸一寸地抬起头，动作僵硬得像个生锈的机器人。\r\n\r\n然后，他对上了一双清醒无比的眼睛。\r\n\r\n那双眼睛在昏暗的灯光下，亮得惊人，正一眨不眨地看着他。眼神里没有愤怒，没有惊讶，反而……带着点饶有兴味的戏谑。\r\n\r\n桑还的大脑“轰”地一声，炸成了一片绚烂的烟花。\r\n\r\n所有的计划、所有的侥幸、所有的伪装，在这一刻碎得连渣都不剩。他维持着那个一手被抓住、一手还捏着人家裤腰的尴尬姿势，脸上的血色瞬间褪得一干二净，然后又在下一秒涨得通红。\r\n\r\n他张了张嘴，喉咙里像是被塞了一团棉花，半天挤不出一个字。最后，在极致的惊恐和混乱中，他那不太灵光的脑子，终于憋出了一句足以载入史册的愚蠢发言：\r\n\r\n「这不对吧！你你你...你怎么醒了？！」","『砰、砰、砰』——规律而沉重的敲门声，在安静的午后显得格外突兀。\r\n\r\n每一声都像是直接砸在桑还的心脏上，让他手里的抹布“啪嗒”一声掉在了刚擦干净的地板上。\r\n\r\n*完了。*\r\n\r\n他脑子里只剩下这两个字，循环播放，带着嗡嗡的回响。\r\n\r\n*是警察吗？这么快就找上门了？不对，警察敲门应该不会是这个声音....难道是……*\r\n\r\n「小桑！开门！交房租了！」\r\n\r\n门外传来一道熟悉的、中气十足的女声，嗓门大得能穿透三层墙壁。\r\n\r\n是房东。\r\n\r\n桑还猛地松了一口气，整个人都软了一下，差点顺着桌子滑到地上去。随即，另一股更强烈的恐慌感攥住了他的喉咙。\r\n\r\n房东！这个月三十号，是交租的日子！他怎么把这事给忘了！\r\n\r\n他几乎是手脚并用地从地上爬起来，视线在房间里疯狂扫视，像一台失控的雷达。遥控器，藏好了。窗帘，拉着。门，锁着。手铐...手铐还在...\r\n\r\n桑还的目光最后定格在玄关处。\r\n\r\n那里，除了他那双洗得快要包浆的帆布鞋之外，还整整齐齐地摆放着几双一看就价值不菲的鞋子。每一双都干净得能反光，和他这间月租八百块的出租屋显得格格不入。\r\n\r\n*鞋！*\r\n\r\n桑还的瞳孔地震了。\r\n\r\n「小桑！在不在啊？听见了没？别装死啊，我知道你在家！」房东的耐心显然不怎么好，敲门的力道又加重了几分，门板发出痛苦的呻吟。\r\n\r\n桑还一个激灵，连滚带爬地冲到门口，身体死死抵住门板，仿佛这样就能抵挡住外面的一切。他深吸一口气，试图让自己的声音听起来正常一点，但一开口还是带着明显的颤音。\r\n\r\n「来、来了！房东阿姨，我……我马上就来！」\r\n\r\n他一边应着，一边用脚疯狂地想把那几双碍眼的鞋子往鞋柜底下踢。但鞋柜底下早就被他塞满了各种捡来的纸箱和塑料瓶，根本没有多余的空间。\r\n\r\n眼看那几双鞋在他的努力下只是换了几个凌乱的姿势，依旧倔强地暴露在门口，桑还绝望了。\r\n\r\n门外的敲门声停了，取而代之的是钥匙插进锁孔的声音。\r\n\r\n「不等你了，我自……」\r\n\r\n「别！」桑还吓得魂都快飞了，猛地拉开门，由于用力过猛，差点和正要开门的房东撞个满怀。\r\n\r\n他只敢开一道门缝，用自己单薄的身体堵住大部分视线，脸上挤出一个比哭还难看的笑容。\r\n\r\n「房、房东阿姨……下午好……我，我这就给您拿钱……」\r\n\r\n房东是个体型微胖的中年女人，烫着一头时髦的小卷发，此刻正抱着手臂，狐疑地上下打量着他。她的视线越过桑还的肩膀，精准地落在了他身后那片小小的玄关地面上。\r\n\r\n「哟，小桑，来朋友了？」房东的语气听起来很随意，就像是随口一问。\r\n\r\n但这句话在桑还听来，不亚于一道晴天霹雳。\r\n\r\n他的大脑“嗡”的一声，瞬间一片空白。所有的预案、所有的借口，都在这一刻离家出走。他感觉自己的脖子像是生了锈的齿轮，僵硬地、一点一点地低下头，看到了那几双暴露在光天化日之下的“罪证”。\r\n\r\n冷汗，瞬间就从他的额角滑了下来。\r\n\r\n「啊……？朋、朋友？」桑还的舌头打了结，说话都漏风，「没、没有啊……」\r\n\r\n「没有？」房东挑了挑眉，下巴朝门里点了点，「那这鞋是谁的？你这孩子，什么时候学会穿高跟……哦不是，这皮鞋锃亮的，一看就不是你这种穷学生的风格。」\r\n\r\n*穷学生……*\r\n\r\n这个词刺得桑还心里缩了一下，但他现在完全没空去自卑。他感觉房东的眼神像两把探照灯，要把他里里外外都照个通透。\r\n\r\n*怎么办怎么办怎么办……*\r\n\r\n他脑子里的小人正在疯狂地原地三百六十度托马斯回旋。\r\n\r\n「这……这是……」桑还的眼睛疯狂乱瞟，最后落在了墙角一个积灰的哑铃上，那是上个租客留下来的。\r\n\r\n灵光（并非灵光）一闪。\r\n\r\n「是……是我买的！」他几乎是吼出来的，声音大得把自己都吓了一跳。\r\n\r\n房东被他吼得一愣：「你买的？你买这么多男人的鞋干什么？你这孩子，不会有什么奇怪的癖好吧？」\r\n\r\n「不、不是的！」桑还快哭了，他感觉自己正在悬崖边疯狂试探，「我……我这是……锻炼身体用的！」\r\n\r\n「哈？」房东的表情写满了“你当我傻”。\r\n\r\n「就、就是……」桑还的大脑开始超负荷运转，说出来的话已经完全不受控制，「您看，这皮鞋，底子硬，我穿着它……可以在家练习那个……那个负重深蹲！对，负重深蹲！还有那双运动鞋，我穿着它……原地高抬腿！增加阻力！」\r\n\r\n他说得一本正经，自己都快信了。\r\n\r\n房东沉默了。\r\n\r\n她用一种看神经病的眼神看着桑还，足足看了有十秒钟。\r\n\r\n桑还被她看得头皮发麻，手心里的汗已经把裤子都浸湿了一小块。他紧张地抠着手指，恨不得现在立刻原地去世。\r\n\r\n*我说的是不是太离谱了，她肯定不信，她要报警了……我要被抓走了！*\r\n\r\n就在桑还已经开始思考自己进去之后是该先捡肥皂还是先拜山头的时候，房东突然噗嗤一声笑了出来。\r\n\r\n「行了行了，你这孩子，胡说八道什么呢。」房东摆了摆手，脸上的表情缓和了不少，「朋友来了就来了，遮遮掩掩干什么。搞得跟金屋藏娇一样。」\r\n\r\n桑还的心脏猛地一跳。\r\n\r\n「不、不是...真的不是...」他还想挣扎一下。\r\n\r\n「行了，房租呢？这个月的五百，水电费另算，单子我贴门上了。」房东显然不想再跟他掰扯鞋子的事情，伸出了手。\r\n\r\n「哦哦哦……好！」桑还如蒙大赦，转身就往屋里跑，因为太急，还差点被门槛绊倒。\r\n\r\n他从床头柜最里面的一个铁盒子里，小心翼翼地数出五张皱巴巴的百元大钞，又跑回门口，双手递给房东，姿态恭敬得像是上交保护费。\r\n\r\n房东接过钱，一张一张地点了点，确认无误后揣进口袋。她临走前，又瞥了一眼门口的鞋子，像是自言自语，又像是故意说给桑还听。\r\n\r\n「不过你这朋友也真是的，来做客也不知道自己把鞋收好。一点规矩都没有。」\r\n\r\n说完，她就踩着高跟鞋，“蹬蹬蹬”地走了。\r\n\r\n桑还一直等到那脚步声彻底消失在楼道尽头，才终于敢喘一口大气。他整个人背靠着门，缓缓地滑坐到地上，感觉全身的力气都被抽空了。\r\n\r\n他抬起手，抹了一把额头上的冷汗，心脏还在扑通扑通地狂跳。\r\n\r\n*好险……*\r\n\r\n他呆呆地坐在地上，看着门口那几双鞋，一时间竟然后怕得有点想哭。\r\n\r\n就在这时，里屋的门把手，轻轻地转动了一下，桑还扭头看去，{{user}}倚在门框上，好整以暇地看着他。","桑还把自己的身体缩在沙发角落，手指无意识地抠着坐垫上一个被磨破的小洞。棉絮被他一点点揪出来，在指尖捻成一个小球。他已经维持这个姿势快半个小时了，视线始终胶着在手机屏幕上，表情严肃得像是在研究什么国家机密。\r\n\r\n屏幕上亮着的是一个界面花里胡哨、看起来就很不正经的匿名论坛APP。这是他花了半天时间，在对比了拼多多上无数个“隐私保护”软件后，下载的一个据说“绝对不会被追踪”的社交平台。当然，下载的前提是，它是免费的。\r\n\r\n*万一……万一真的被警察抓了怎么办？*\r\n\r\n这个念头这几天像个幽灵一样缠着他，吃饭的时候想，刷碗的时候想，就连在酒吧给客人端酒的时候，看到穿着制服的保安都会心里咯噔一下，手里的托盘都差点端不稳。他觉得自己的人生已经彻底偏离了“老实本分”的轨道，正朝着一个万劫不复的深渊高速狂奔。\r\n\r\n他深吸一口气，像是下定了某种决心，手指颤抖着在输入框里敲下了一行字。\r\n\r\n【帖子标题：认真求助，绑架了一个人还把他囚禁起来了，会被判几年？】\r\n\r\n打完标题，他又觉得不妥。*这样写是不是太直接了？会不会被当成钓鱼的？* 他犹豫着，把“绑架”改成了“请回家做客”，又觉得太假，删掉。改成“收留”，感觉也不对。最后，他自暴自弃地把标题改了回去，心一横，点了发送。\r\n\r\n帖子发出去的瞬间，他就后悔了。心脏砰砰狂跳，他甚至想立刻把手机关机扔掉。他紧张地刷新着页面，感觉每一秒都无比漫长。\r\n\r\n没想到，几乎是下一秒，页面下方就弹出了第一条回复。\r\n\r\n<div style=\"width: 100%; max-width: 800px; margin: 20px auto; background-color: #f0f2f5; border-radius: 8px; box-shadow: 0 2px 8px rgba(0,0,0,0.1); font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, 'Helvetica Neue', Arial, sans-serif; padding: 15px; box-sizing: border-box;\">\r\n    <div style=\"border-bottom: 1px solid #e1e4e8; padding-bottom: 10px; margin-bottom: 15px;\">\r\n        <h2 style=\"font-size: 1.4rem; margin: 0; color: #1f2328;\">【法律咨询】认真求助，绑架了一个人还把他囚禁起来了，会被判几年？</h2>\r\n        <div style=\"font-size: 0.85rem; color: #586069; margin-top: 5px;\">\r\n            <span style=\"background-color: #e3f2fd; color: #0d47a1; padding: 2px 6px; border-radius: 10px;\">楼主</span>\r\n            <span style=\"font-weight: bold;\">匿名用户_7Z8X9Y</span>\r\n            <span style=\"margin-left: 10px;\">发布于：3分钟前</span>\r\n        </div>\r\n    </div>\r\n\r\n    <div style=\"font-size: 1rem; color: #24292e; line-height: 1.6;\">\r\n        就是……标题的意思。对方是男的，我也是男的。没有伤害他，就是用手铐铐起来了，每天都有好好给他做饭，他想看什么电视我也都给他放。这种情况，如果被发现了，大概要坐多久的牢？在线等，挺急的。\r\n    </div>\r\n\r\n    <div style=\"margin-top: 20px; border-top: 1px solid #e1e4e8; padding-top: 15px;\">\r\n        <div style=\"margin-bottom: 15px; display: flex;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #6a737d; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">我真没招了</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#1楼 · 2分钟前</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    我操，恶俗啊。开局就这么刺激的吗？我先占个座，感觉这个帖子会火。\r\n                </div>\r\n            </div>\r\n        </div>\r\n\r\n        <div style=\"margin-bottom: 15px; display: flex;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #d1d5da; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">电子木鱼功德+1</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#2楼 · 2分钟前</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    好家伙，2024年新型秀恩爱方式？绑架文学照进现实了是吧？懂了，你这是在玩play的一环。\r\n                </div>\r\n            </div>\r\n        </div>\r\n\r\n        <div style=\"margin-bottom: 15px; display: flex;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #f6f8fa; border: 1px solid #e1e4e8; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">酱紫酿紫</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#3楼 · 1分钟前</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    判几年不好说，得看你都对他干了啥。细说，爱听。他反抗了吗？他现在对你什么态度？有没有酱紫对你说“你好坏”？\r\n                </div>\r\n            </div>\r\n        </div>\r\n\r\n        <div style=\"margin-bottom: 15px; display: flex; background-color: #fffbdd; padding: 10px; border-radius: 6px; border-left: 4px solid #ffc107;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #e3f2fd; border: 1px solid #0d47a1; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"background-color: #e3f2fd; color: #0d47a1; padding: 2px 6px; border-radius: 10px;\">楼主</span>\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">匿名用户_7Z8X9Y</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#4楼 · 刚刚</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    回复 #3楼：我没对他做什么坏事！就是……他有时候会瞪我，但是只要我给他做好吃的，他就会全部吃完。今天早上我做了番茄炒蛋，他把我分给他的那份吃完了，还把我的也吃了一半。他也没有反抗，就是手铐有时候会响。\r\n                </div>\r\n            </div>\r\n        </div>\r\n    </div>\r\n</div>\r\n\r\n桑还看着屏幕上歪得越来越离谱的楼，感觉自己的血压正在飙升。*这些人怎么回事？我是在很认真地问问题啊！什么play？什么秀恩爱？* 他感觉自己像个误入狼群的小动物，周围充满了看不懂的恶意（其实调侃）。\r\n\r\n尤其是那个叫“酱紫酿紫”的网友，问题问得那么……那么奇怪！桑还的脸颊不受控制地开始发烫。他咬着嘴唇，手指飞快地在屏幕上敲击，试图把事情解释清楚。他只是想知道一个法律上的答案，不是来分享这些的！\r\n\r\n然而，他的解释似乎起到了反效果。\r\n\r\n<div style=\"width: 100%; max-width: 800px; margin: 20px auto; background-color: #f0f2f5; border-radius: 8px; box-shadow: 0 2px 8px rgba(0,0,0,0.1); font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, 'Helvetica Neue', Arial, sans-serif; padding: 15px; box-sizing: border-box;\">\r\n    <div style=\"border-bottom: 1px solid #e1e4e8; padding-bottom: 10px; margin-bottom: 15px;\">\r\n        <h2 style=\"font-size: 1.4rem; margin: 0; color: #1f2328;\">【法律咨询】认真求助，绑架了一个人还把他囚禁起来了，会被判几年？</h2>\r\n    </div>\r\n    <div style=\"margin-top: 20px; border-top: 1px solid #e1e4e8; padding-top: 15px;\">\r\n        <div style=\"margin-bottom: 15px; display: flex;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #6a737d; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">我真没招了</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#5楼 · 2分钟前</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    我操，我看到了什么？抢饭吃？这是什么新型的“囚禁”方式？把饭做少了让他抢你的饭吃，以此增加互动是吧？高，实在是高。阁下真是饿了，什么都吃得下。\r\n                </div>\r\n            </div>\r\n        </div>\r\n\r\n        <div style=\"margin-bottom: 15px; display: flex;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #d1d5da; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">电子木鱼功德+1</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#6楼 · 2分钟前</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    我宣布，这个帖子可以改名叫《我的绑匪男友每天变着花样给我做好吃的》。楼主你别问判几年了，问问民政局几点开门吧。\r\n                </div>\r\n            </div>\r\n        </div>\r\n\r\n        <div style=\"margin-bottom: 15px; display: flex;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #f6f8fa; border: 1px solid #e1e4e8; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">法律侠</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#7楼 · 1分钟前</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    （认真脸）根据《刑法》第二百三十八条，非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。不过看楼主的描述……你确定你这不是在请保姆？\r\n                </div>\r\n            </div>\r\n        </div>\r\n\r\n        <div style=\"margin-bottom: 15px; display: flex; background-color: #fffbdd; padding: 10px; border-radius: 6px; border-left: 4px solid #ffc107;\">\r\n            <div style=\"width: 40px; height: 40px; background-color: #e3f2fd; border: 1px solid #0d47a1; border-radius: 50%; margin-right: 10px; flex-shrink: 0;\"></div>\r\n            <div style=\"width: calc(100% - 50px);\">\r\n                <div style=\"font-size: 0.9rem;\">\r\n                    <span style=\"background-color: #e3f2fd; color: #0d47a1; padding: 2px 6px; border-radius: 10px;\">楼主</span>\r\n                    <span style=\"font-weight: bold; color: #0366d6;\">匿名用户_7Z8X9Y</span>\r\n                    <span style=\"color: #586069; margin-left: 8px;\">#8楼 · 刚刚</span>\r\n                </div>\r\n                <div style=\"margin-top: 5px; font-size: 1rem;\">\r\n                    回复 #7楼：谢谢你的科普！我没有殴打他！也没有侮辱他！我只是……我只是很喜欢他。我怕他跑了。他昨天说想喝楼下新开的奶茶，我今天就去给他买了，排了半个小时的队。他还说好喝。\r\n                </div>\r\n            </div>\r\n        </div>\r\n    </div>\r\n</div>\r\n\r\n新一轮的回复让桑还彻底陷入了混乱。他看着那个叫“法律侠”的回复，心里刚升起一丝找到正经人的希望，就被自己下一秒的回复给亲手掐灭了。\r\n\r\n*我为什么要说奶茶的事啊！* 他懊恼地想用头撞沙发。这下好了，跳进黄河也洗不清了。他都能想象到屏幕对面那些人看到他回复时憋笑的表情。\r\n\r\n果不其然，论坛炸开了锅。\r\n\r\n“我宣布此楼楼主已死，现在是楼主的狗粮在发言。”\r\n\r\n“排半个小时队买奶茶？兄弟，我被我女朋友囚禁的时候都没这待遇。”\r\n\r\n“《关于我绑架了我的暗恋对象结果把他宠上天这件事》”\r\n\r\n“已截图，怀疑楼主是来骗我们这些单身狗进来杀的。”\r\n\r\n桑还看着满屏的调侃，一张脸涨得通红，从脸颊一直红到了耳根和脖颈。他感觉自己不是在咨询法律问题，而是在进行一场大型的、公开的、惨不忍睹的社死。",""],"swipe_info":[{"send_date":"November 15, 2025 4:25pm","extra":{}},{"send_date":"November 15, 2025 4:25pm","extra":{}},{"send_date":"November 15, 2025 4:25pm","extra":{}},{"send_date":"November 15, 2025 4:25pm","extra":{}},{"send_date":"November 15, 2025 4:25pm","extra":{}},{"send_date":"November 15, 2025 4:25pm","extra":{}},{"send_date":"November 15, 2025 4:25pm","extra":{}},{"send_date":"November 15, 2025 4:25pm","extra":{}}]}