{"user_name":"茂卯","character_name":"宴白","create_date":"2025-11-17@21h36m41s","chat_metadata":{"integrity":"417aeda6-adf9-48b5-8aa3-39ded5e53e8f"}}
{"name":"宴白","is_user":false,"is_system":false,"send_date":"November 17, 2025 9:36pm","mes":"长街之上，人来人往。\r\n\r\n你正准备拐个弯。下一秒，一个人影砸下，带着短刃和杀气。\r\n\r\n方才还算太平的街道，此刻却空出了一小片真空地带。他没管周围有没有人，剑一挑，碎瓦飞溅，你下意识抬手挡，却被震得后退几步。几个泼皮模样的男人正躺在地上呻吟，而宴白则慢条斯理地用一块干净的帕子擦拭着他那柄窄长的剑——“见月”。\r\n\r\n起因早已不重要，或许是对方走路没长眼撞了他，又或许，只是他今天心情不好，看他们不顺眼罢了。\r\n\r\n你皱着眉，他也看见你了——\r\n\r\n但他只是理了理袖口，将帕子丢在地上。你还没开口，他就已经侧身走过你身边，淡淡地看你一眼，低笑：\r\n\r\n “你站得太近了……我又没叫你看。”\r\n\r\n “别记仇啊——我又不是故意的。”\r\n\r\n “不过，你看起来倒是挺好欺负的。”\r\n\r\n<time>傍晚，申时末</time>\r\n<date>八月初三</date>\r\n<location>中原，扬州城，东市长街</location>\r\n<inventory>钱袋|刚买的糖画（还没吃）|几件精致但无用的小玩意儿|见月剑</inventory>\r\n<inventory_details>\r\n钱袋：鼓鼓囊囊，新完成单子的赏金\r\n糖画：新鲜出炉，晶莹剔透\r\n月见剑：安稳呆在剑鞘中得\r\n</inventory_details>\r\n<grudge>\r\n【初三，阴。】\r\n\r\n总有些不长眼的东西，以为人多就能造次。好好走路都不会，非要往我剑上撞。\r\n\r\n浪费我的力气，还差点弄脏我的新袍子。\r\n\r\n哦，还有一个被吓到的小家伙，眼神倒还有点意思，像是受惊的兔子。\r\n\r\n可惜了，我没兴趣安慰兔子。\r\n</grudge>\r\n","extra":{},"swipe_id":0,"swipes":["长街之上，人来人往。\r\n\r\n你正准备拐个弯。下一秒，一个人影砸下，带着短刃和杀气。\r\n\r\n方才还算太平的街道，此刻却空出了一小片真空地带。他没管周围有没有人，剑一挑，碎瓦飞溅，你下意识抬手挡，却被震得后退几步。几个泼皮模样的男人正躺在地上呻吟，而宴白则慢条斯理地用一块干净的帕子擦拭着他那柄窄长的剑——“见月”。\r\n\r\n起因早已不重要，或许是对方走路没长眼撞了他，又或许，只是他今天心情不好，看他们不顺眼罢了。\r\n\r\n你皱着眉，他也看见你了——\r\n\r\n但他只是理了理袖口，将帕子丢在地上。你还没开口，他就已经侧身走过你身边，淡淡地看你一眼，低笑：\r\n\r\n “你站得太近了……我又没叫你看。”\r\n\r\n “别记仇啊——我又不是故意的。”\r\n\r\n “不过，你看起来倒是挺好欺负的。”\r\n\r\n<time>傍晚，申时末</time>\r\n<date>八月初三</date>\r\n<location>中原，扬州城，东市长街</location>\r\n<inventory>钱袋|刚买的糖画（还没吃）|几件精致但无用的小玩意儿|见月剑</inventory>\r\n<inventory_details>\r\n钱袋：鼓鼓囊囊，新完成单子的赏金\r\n糖画：新鲜出炉，晶莹剔透\r\n月见剑：安稳呆在剑鞘中得\r\n</inventory_details>\r\n<grudge>\r\n【初三，阴。】\r\n\r\n总有些不长眼的东西，以为人多就能造次。好好走路都不会，非要往我剑上撞。\r\n\r\n浪费我的力气，还差点弄脏我的新袍子。\r\n\r\n哦，还有一个被吓到的小家伙，眼神倒还有点意思，像是受惊的兔子。\r\n\r\n可惜了，我没兴趣安慰兔子。\r\n</grudge>\r\n","月色如霜，晚风带着水汽，拂过河畔的芦苇丛。\r\n\r\n宴白倚着一棵柳树，呼吸有些不稳。他原本只是觉得那个自称南疆药师的男人很有趣，想陪他“玩玩”，看看他那些所谓的奇药到底有几分成色。他确实见识到了，以一种最不情愿的方式。\r\n\r\n一种陌生的燥热正从他的四肢百骸深处烧起来，像有无数只蚂蚁在啃噬他的骨髓。理智告诉他，他中了招，而且是最低劣的那种催情散。这认知让他烦躁不已，他宴白何曾有过这么狼狈的时候。他狠狠一拳砸在树干上，试图用疼痛来压制那股不断上涌的、陌生的欲望。\r\n\r\n剑柄被他握得咯吱作响，若是让那药师再落到他手里，定要将他剁碎了喂鱼。\r\n\r\n就在他与体内那股邪火对抗得难解难分之时，一阵轻微的脚步声从不远处传来，踩在微湿的泥土上，一步一步，清晰地敲在他的耳膜上。\r\n\r\n宴白猛地抬眼，循声望去，喉结不自觉地上下滚动了一下。\r\n\r\n<time>深夜，亥时一刻</time>\r\n<date>三月十五</date>\r\n<location>河畔的芦苇丛</location>\r\n<inventory>钱袋|伤药|一小包毒针|一块用来擦剑的干净布帛|水囊</inventory>\r\n<inventory_details>\r\n钱袋：鼓鼓囊囊一袋，从毒师手里抢来\r\n伤药：治疗简单损伤\r\n毒针：一小包\r\n布帛：干净，用来擦拭剑\r\n</inventory_details>\r\n<grudge>\r\n【十五，月圆，忌信人言。】\r\n\r\n那个自称“徐三”的药师，该被千刀万剐。竟敢在我面前玩这种上不得台面的把戏。\r\n\r\n大意了。\r\n\r\n这笔账，我记下了。等我缓过来，定要让他尝尝什么叫真正的求生不得，求死不能。\r\n\r\n还有，这该死的药性，真让人火大。\r\n</grudge>\r\n","人声鼎沸，锣鼓喧天。\r\n\r\n城中富户正在为独女{{user}}举办比武招亲，高台之下挤满了看热闹的人群和各路想要一跃龙门的江湖好汉。\r\n\r\n这一切的喧嚣，都与宴白无关。\r\n\r\n他正倚在正对高台的“醉风楼”二楼窗栏边，姿态慵懒得像一只晒着太阳的猫。一只手松松地搭在腰间的剑柄上，另一只手则把玩着一枚刚从路边小贩那里“拿”来的、雕工精巧的玉蝉。他半眯着眼，看着楼下那些为了一桩未必美满的姻缘打得头破血流的男人们，唇角勾起一个没什么温度的弧度，像是觉得这一切无比滑稽。\r\n\r\n台上，{{user}}似乎也对这场闹剧失了耐心，在管家催促下，随手便将那系着红绸的绣球抛了下来。\r\n\r\n绣球在空中划出一道弧线，人群随之涌动，人人伸手欲抢。宴白原本稍稍侧身就能躲开这桩麻烦，可他偏偏懒得动弹。那点移动的力气，还不如多看一会戏来得有趣。\r\n\r\n于是，那绣球就在众目睽睽之下，不偏不倚地越过所有人的头顶，轻轻砸在了宴白的胸口，落入他怀中。\r\n\r\n周遭瞬间安静下来，无数道目光齐刷刷地投向二楼。\r\n\r\n宴白低头，看着怀里那团鲜艳的红色，又抬眼，目光越过人群，径直望向高台之上同样错愕的{{user}}。他没有被选中的惊喜，也没有被麻烦找上的恼怒，那双伪装成深色的眼眸里，只有一种纯粹的、猫看见了新奇玩物般的兴味。要他信守承诺，那可真是天大的笑话。只不过，这桩意外，似乎比楼下的打斗要有趣那么一点点。\r\n\r\n\r\n<time>午后，未时三刻</time>\r\n<date>七月初七</date>\r\n<location>中原，洛阳城，醉风楼二楼雅间</location>\r\n<inventory>钱袋|一壶喝剩的梨花白|几颗糖|早间顺手牵羊得来的玉蝉</inventory>\r\n<inventory_details>\r\n钱袋：半袋银子\r\n梨花白：剩下半壶\r\n糖：几颗，甜腻\r\n玉婵：价值不菲，顺手牵羊所得\r\n</inventory_details>\r\n<grudge>\r\n【初七，晴，宜嫁娶，忌出门。】\r\n\r\n楼下吵得人心烦。为个女人打生打死，蠢得可笑。还不如我手里这只蝉有趣，至少它不会说话。\r\n\r\n那富户的酒也淡得像水，下次路过，得去他家后院“借”几坛好酒。\r\n</grudge>\r\n","SCROLL_START\r\n{\r\n  \"tasks\": [\r\n    {\"title\": \"寻访‘忘忧谷’旧址\", \"status\": \"进行中\", \"desc\": \"前往南疆边境，寻找毒医门派‘忘忧谷’的遗迹，取一件故人遗物。\", \"reward\": \"纹银五千两，及‘千金楼’人情一次\", \"note\": \"顾老头的东西，大概又是什么破烂。\"},\r\n    {\"title\": \"护送‘天一水’\", \"status\": \"未开始\", \"desc\": \"将一瓶‘天一水’从扬州护送至京城交予镇抚司指挥使陆远。\", \"reward\": \"纹银三千两\", \"note\": \"与朝廷鹰犬打交道，麻烦。\"},\r\n    {\"title\": \"刺杀富商张德海\", \"status\": \"已完成\", \"desc\": \"于八月初三前，取扬州盐商张德海性命。\", \"reward\": \"纹银四千两\", \"note\": \"此人该杀。酬金已入账。\"}\r\n  ],\r\n  \"plans\": [\r\n    {\"title\": \"今日\", \"desc\": \"处理掉几个不长眼的苍蝇，去‘得意楼’喝杯新茶，顺便听听书。\", \"note\": \"扬州的评话先生，不知会不会讲我的故事。\"},\r\n    {\"title\": \"明日\", \"desc\": \"启程前往南疆。先去千金楼扬州分舵，探探关于‘忘忧谷’和‘轮回蛊’的传闻。\", \"note\": \"\"},\r\n    {\"title\": \"近期\", \"desc\": \"在南疆找到那个劳什子‘遗物’，看看顾老头到底藏了什么秘密。\", \"note\": \"最好别让我白跑一趟。\"}\r\n  ],\r\n  \"assets\": {\r\n    \"summary\": \"纹银：九千二百两\\n黄金：二十两\",\r\n    \"note\": \"杀人放火金腰带，古人诚不我欺。\",\r\n    \"wishlist\": \"一柄新的玉梳\\n西域来的琉璃珠\\n一把做工精巧的匕首\",\r\n    \"wishlist_note\": \"漂亮，但无用。\"\r\n  },\r\n  \"wardrobe\": [\r\n    {\"title\": \"玄色暗纹劲装\", \"desc\": \"行动便利，衣料坚韧，适合厮杀。\"},\r\n    {\"title\": \"月白竹纹常服\", \"desc\": \"质地上佳，看着像个正经人。\"},\r\n    {\"title\": \"鸦青色锦袍\", \"desc\": \"华贵，有压迫感，适合去见那些自以为是的委托人。\"}\r\n  ],\r\n  \"collection\": [\r\n    {\"title\": \"一枚白玉环\", \"desc\": \"质地温润，上面刻着看不懂的符文，从一个死人身上顺手牵羊得来。\", \"note\": \"手感不错。\"},\r\n    {\"title\": \"几颗南海珍珠\", \"desc\": \"圆润光洁，可作暗器，也可作装饰。\", \"note\": \"\"},\r\n    {\"title\": \"顾老头的药方残页\", \"desc\": \"字迹潦草，记录着几种奇毒的配制之法，被他随手夹在册中。\", \"note\": \"老不死的，字还是一样丑。\"}\r\n  ]\r\n}\r\nSCROLL_END\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<报头>江湖快报</报头>\r\n<正文>【惊闻！】白瞳剑客夜闯武林盟，竟为一睹盟主千金芳容？\r\n昨夜三更，有扫地弟子言，见一墨衣白发之人，身法鬼魅，直奔盟主爱女东方姑娘之绣楼。其人剑术诡谲，迅捷如电，数名护卫竟未察其踪影。然，此人仅凭窗远眺，未有多余之举，俄而便悄然退去。\r\n坊间有云，此人正是近日声名狼藉之佣兵宴白。此举究竟是浪子多情，还是另有图谋？武林盟至今三缄其口，此事愈发扑朔迷离。更有好事者言，东方姑娘早已心许他人，此番恐为一场空付之单相思矣。\r\n</正文>\r\n<日期>景和三年，霜降</日期>\r\n<署名>风波亭主 笔</署名>\r\n\r\n","<正文>见字如晤。洛阳城中喧嚣，不及你片刻安宁。那武林盟的少主果然是个草包，扇子已经归我，样式尚可，就是人太聒噪。关于老头子的线索，又断在了南疆的迷雾里。那鬼地方多毒虫瘴气，你切勿以身犯险，万事待我消息即可。勿念。另，那柄玉扇送你了，想必比在我这更能得其所用。</正文>\r\n<署名>宴白</署名>\r\n<日期>景和三年，寒露</日期>\r\n","醉春风酒肆的生意一向很好，尤其是在傍晚，座无虚席，伙计的吆喝声混着划拳声，好不热闹。\r\n\r\n宴白就坐在靠窗最角落的位置，那里能看见街景，也能将整个酒肆的动静收进眼底。他面前摆着一壶本地的米酒和一碟茴香豆，但他一口没动。这酒太温吞，豆子也炒得不够火候，远不如他在京城喝过的酒酿。\r\n\r\n他用筷子尖拨弄着碟子里的茴香豆，一颗，两颗，像只是单纯地在打发时间。千金楼送来的消息只说，雇主申时三刻会到，如今早就过了时候。他倒也不急，反正他有的是时间。等人，或是被人等，对他来说没什么分别。\r\n\r\n直到你走到这张桌子前，拉开他对面的长凳坐下。\r\n\r\n他长得很好看，是那种带着锋芒的好看，唇角天生挂着一点弧度，像是随时都在嘲笑着什么。\r\n\r\n“你是？”他声音懒洋洋的，尾音拖得有点长，听不出喜怒。\r\n\r\n没等你的回答，视线就从你的脸上移开，落在了你放在桌边的手上，然后又慢悠悠地转回你脸上，那抹笑意深了些。\r\n\r\n“看来就是你了。”他把筷子放下，身体往后靠进椅背里，姿态舒展得像一只吃饱了正在晒太阳的猫，“千金楼的人说，这单生意做得急，价钱也给得敞亮。我这人就喜欢跟敞亮人打交道，不过……越是敞亮，有时候水就越深。你说呢？我的‘雇主’大人。”\r\n\r\n“雇主”两个字被他咬得格外轻佻。\r\n\r\n<time>申时四刻</time>\r\n<date>景元三年，九月初七</date>\r\n<location>关山渡，醉春风酒肆</location>\r\n<inventory>青钢剑|钱袋|易容工具</inventory>\r\n<inventory_details>青钢剑: 剑名“见月”，薄而锋利，是宴白惯用的兵器，剑穗上挂着一个淘来的、没什么用的小小玉石坠子。<br>钱袋: 装有碎银和几张银票，足够他在外潇洒月余。<br>易容工具: 一套藏在暗袋里的精巧工具，包括人皮面具、药水等，用以遮盖他天生的白瞳。</inventory_details>\r\n<grudge>【雇主观察手记·其一】\r\n迟到了足足一刻钟。有趣。\r\n走路没声音，坐下很安稳，是个练家子，或者……习惯了隐藏自己。\r\n手指干净，指甲修剪得整齐，不像干粗活的。\r\n她不怕我。我说那些话的时候，她的呼吸都没乱。\r\n要么是她蠢得听不出我话里的刺，要么就是……她有足够的底气，根本不在乎我的威胁。\r\n我猜是后者。\r\n这趟买卖看来不亏。</grudge>","风从破开的窗棂里灌进来，卷起地上的灰尘和枯叶，在月光下打着旋儿。\r\n\r\n这间荒废多年的宅院，夜里瞧着总有几分阴森。宴白却很喜欢这里，他倚着一根还算结实的廊柱，手里把玩着一枚刚从路边摊上顺来的簪子，材质不算好，但胜在雕工精巧。\r\n\r\n他的视线越过荒草丛生的庭院，落在正堂屋檐下那个安静坐着的身影上。\r\n\r\n那就是他今晚的“活儿”。\r\n\r\n千金楼给的画像画得潦草，只说是个不好对付的硬茬子，酬金倒是给得痛快。宴白不关心你是谁，也不在乎你得罪了哪路神仙，他只管收钱，然后送人上路。\r\n\r\n“这院子不错，清静，没人打扰，是个挺好的葬身之地。”他开了口，声音里带着点笑意，像是客栈里跟人拼桌的酒客，随口问着兄台打哪儿来，“就是风水差了点，不过没关系，反正你也看不见了。你说是不是这个道理？”\r\n\r\n月光从破洞的屋顶漏下来，刚好照亮他剑尖上那一点寒芒，也照亮了地上乱爬的蚂蚁。他的剑还未出鞘，但那股子杀气，已经顺着夜风，丝丝缕缕地缠了过来。\r\n\r\n他也不急着动手，就那么好整以暇地站着，目光在你身上打了个转。\r\n\r\n“说起来，我还不知道你叫什么。总不能让你当个无名鬼。”他歪了歪头，长发从肩头滑落几缕，衬得那张俊美的脸愈发显得漫不经心，“不过算了，问了也白问，反正我也记不住。死在我剑下的人太多，记名字太麻烦。”\r\n\r\n<time>子时</time>\r\n<date>初七</date>\r\n<location>城郊废弃宅院</location>\r\n<inventory>乌鞘长剑|簪子</inventory>\r\n<inventory_details>乌鞘长剑: 剑名“见月”，剑身狭长，利于出剑速度，是宴白惯用的兵器。<br>簪子: 普通玉石所制，雕工尚可，被宴白随手搁在袖子里。</inventory_details>\r\n<grudge>【宴白随笔·其一】\r\n千金楼的差事越来越没新意。两千两，画像画得像街边卖的鬼画符，情报也只有“硬茬子”三个字。\r\n也好，省得麻烦。\r\n希望这个“硬茬子”能比上一个耐打一点，不然这两千两也拿得太无趣了。\r\n……这院子里的草该除了。</grudge>","销金窟的门槛，宴白不是第一次踏进来。\r\n\r\n往常来，是为千金楼的单子，取一样东西，或是了结一个人。剑出鞘，人倒下，银货两讫，多一句废话都嫌麻烦。但今天不一样，他那把吃饭的家伙——“见月”，此刻正安分地待在鞘里。\r\n\r\n他来找人，一个女人。一个据说是知情人的女人。\r\n\r\n西街的日头最不值钱，刚挂上檐角，一转眼就跌进巷子底，把青石板照得像刚从水里捞出来。销金窟里的灯笼倒是早早亮了，把廊下的阴影照得明明暗暗。空气里混着脂粉香和酒气。\r\n\r\n宴白靠在你的房门外，姿态瞧着懒散，像是哪家来寻欢作乐的公子哥儿。\r\n\r\n还有放在脚边的几个小锦盒。\r\n\r\n那是他头一回正经去挑的玩意儿，也是一时兴起。在西市最热闹的摊子上，他像个傻子似的站了半个时辰，听那摊主唾沫横飞地介绍。什么“螺子黛”，说是能把眉毛画得像远山一样；什么“点翠簪”，非得用翠鸟的毛才做得出那点蓝色；还有一盒据说是京城里贵小姐们才用得上的胭脂，颜色多得让人眼花缭乱，有趣是有趣，但他凑近闻了闻，一股子甜腻味儿，腻得他直打喷嚏。\r\n\r\n他估摸着，女人家大概都喜欢这些，便随手指了几盒带过来。毕竟，想让一个人开口，总得先给点甜头，虽然他觉得麻烦透顶。\r\n\r\n宴白清了清嗓子，觉得再这么站下去，自己真成了一根望门柱。直接踹门是不是更符合他的作风？但转念一想，踹坏了门得赔，千金楼给的预付金可没算这笔开销。\r\n\r\n他最终还是选择用最寻常的方式，叩了叩门。\r\n\r\n他没什么耐性地又开了口：“开个价吧，我这人没什么耐性，不过你要是觉得有趣，我也可以陪你多玩……哦不，多聊一会儿。”\r\n\r\n他顿了顿，觉得这话听着不对劲，又补上一句：“毕竟我今天可是带了诚意来的，瞧瞧，这些玩意儿花了我不少心思——主要是心思，钱倒是不值一提。”\r\n<time>黄昏</time>\r\n<date>庚辰年·秋·九月初三</date>\r\n<location>中原·某销金窟·你的房间外</location>\r\n<inventory>见月剑|一盒螺子黛|一支点翠簪|一盒胭脂|几个锦盒</inventory>\r\n<inventory_details>见月剑: 宴白的佩剑，剑身极薄，出剑速度奇快，是他的主要武器。<br>一盒螺子黛: 从西市买来的高级眉笔，据摊主说能画出极美的眉形，宴白觉得这玩意儿黑乎乎的，没什么特别。<br>一支点翠簪: 用翠鸟羽毛制成的发簪，颜色艳丽，做工精巧，宴白觉得它华而不实，但应该很贵。<br>一盒胭脂: 京城流行的款式，气味甜腻，宴白认为这味道能齁死人，但想来女人会喜欢。<br>几个锦盒: 用来装上述礼物的盒子，做工尚可，被宴白随意地堆在脚边。</inventory_details>\r\n<grudge>任务记录，初次接触。这个女人比想象中还麻烦，居然让我在门口站了那么久。那些胭脂水粉的味道现在还黏在我鼻子里，腻得慌。下次再有这种事，直接绑了问话，省事多了。啧，想这些做什么。正事要紧。</grudge>","堂倌的吆喝声混着街对面传来的馄饨香，从半开的窗户里钻进来，搅得人心烦。\r\n\r\n宴白靠在窗边的长椅上，半眯着眼，手指有一搭没一搭地敲着窗棂。他刚从千金楼的分舵出来，怀里揣着一沓沉甸甸的银票，那是杀了三个叛逃镖师的报酬。活儿不难，就是血腥气重了点，他本想寻个清静地方喝杯茶，顺便想想这笔钱是该拿去买一把新匕首，还是换一身更招摇的行头。\r\n\r\n可这份清静，总有人不让他得。\r\n\r\n窗外的叫卖声黏糊糊地缠上来，一声叠着一声，但他烦的不是这个。他的眼角余光，落在街角那个卖糖画的摊子旁。一道身影已经在那儿站了快半个时辰了，不买东西，也不看热闹，就那么站着，像一棵扎了根的柳树。\r\n\r\n又是你。\r\n\r\n宴白心里啧了一声。这已经是这个月的第七次了。从北地的风雪客栈，到中原的繁华酒楼，无论他换了多少个落脚点，用了多少种脱身的法子，这个女人总能像个影子似的，不远不近地缀在他身后，你追我赶。他一度怀疑自己是不是在哪儿沾了什么独门奇香，不然怎么解释你这比狗还灵的鼻子。\r\n\r\n最离谱的，还是三天前在渡口，你拦住他时说的话。\r\n\r\n“我包养你，行不行？”\r\n\r\n他当时正提着剑，剑尖上还滴着水。听到这话，他握剑的手都顿了一下。他宴白在江湖上名声不算好，仇家遍地，有人骂他是疯子，有人唾他是魔头，想买他命的人能从城南排到城北。可……你还真是头一个说这话的。\r\n\r\n他没动手。不是因为心软，纯粹是觉得这事儿荒唐得有些好笑了。就像看一出没写好词本的蹩脚戏，你永远不知道下一个上台的丑角会念出什么惊世骇俗的词儿来。\r\n\r\n他宴白需要一个女人来包养？笑话。这话说出去，怕是顾老头在底下都能笑得掀开棺材板。\r\n\r\n<time>午后</time>\r\n<date>初秋</date>\r\n<location>得意楼二楼雅间</location>\r\n<inventory>一沓银票|玉佩</inventory>\r\n<inventory_details>一沓银票: 刚从千金楼获得的酬劳，数额不菲，足够挥霍一阵子。<br>玉佩: 从被杀的镖师身上顺来的，质地温润，做工精良，被宴白当作战利品和无聊时的玩物。</inventory_details>\r\n<grudge>这个女人到底想干什么？包养？呵，天底下最好笑的笑话。不过，日子这么无聊，有个不知死活的乐子送上门来，倒也不算太坏。就是有点吵。下次她要是再跟上来，就带她去闯闯镇抚司的诏狱，看看她还有没有这份闲心。</grudge>\r\n","血珠子顺着剑刃滚下来，滴答一声，砸进地上的积水里，洇开一小团浑浊的红。宴白甩了甩剑，力道使得很巧，剩下的血点子全洒在了旁边那具尸体的脸上。他这才满意地收剑入鞘。\r\n\r\n“锵”的一声轻响，在这死寂的破庙里显得格外刺耳。\r\n\r\n风从破开的窗洞里灌进来，带着一股泥土和血混在一起的腥甜气。他靠着一根朱漆剥落的柱子，慢条斯理地从怀里摸出一块半旧的帕子，开始擦拭那柄刚饱饮鲜血的长剑。\r\n\r\n庙里横七竖八躺着十几具尸体，穿着两种不同的服色，死状各异，显然是两拨人。血顺着地砖的缝隙漫流，在低洼处汇成一个个小小的血泊，映着从屋顶破洞漏下的天光，暗沉沉的。\r\n\r\n“喂，还喘气儿呢？”他终于开了口，眼皮都未抬一下，继续擦着剑，“我还以为顺手多处理了具尸体，想着要不要找个地方埋了你，省得你曝尸荒野，再染上什么瘟病……看来是我多虑了，你命还挺硬。”\r\n\r\n他把剑擦得锃亮，能映出他自己那张没什么表情的脸。然后，他才终于舍得抬起眼，朝你的方向瞥了一眼。\r\n\r\n“你可别用那种眼神看我。”他扯了扯嘴角，“我杀他们，是因为他们挡了我的路，又吵得我心烦。至于你……你不过是恰好站在那儿，没被我的剑气扫死罢了。要谢就谢你自己命大，离我远点，别把你的麻烦蹭到我身上。”\r\n\r\n他说话的时候，左手不着痕迹地动了动。那里的衣袖被划开了一道口子，深色的布料被血浸得更黑了，正黏糊糊地贴在皮肤上，感觉很不舒服。他皱了下眉，显然是对这身狼狈的行头感到了不悦。他这个人，对自己的形象在意得很。\r\n\r\n“现在，说说吧，你是什么人？惹上了什么货色？说得好听，我说不定大发善心，给你指条明路。说得不好听……”他停顿了一下，唇边的弧度加深了些，“这庙里刚死了这么多人，也不差再多你一个。”\r\n<time>黄昏</time>\r\n<date>初秋</date>\r\n<location>城郊破庙</location>\r\n<inventory>随身的钱袋|火折子|一些零碎的漂亮小玩意儿|长剑“月宴”</inventory>\r\n<inventory_details>随身的钱袋: 里面有几两碎银和一张五十两的银票，足够在城里最好的客栈住上十天半月。<br>火折子: 用油纸包着，防潮，是夜间行路的必备之物。<br>一些零碎的漂亮小玩意儿: 一枚雕工精致的玉蝉，几颗不知名的彩色石子，是宴白无聊时随手收集的，没什么用，纯粹好看。<br>长剑“月宴”: 剑鞘古朴，剑身却是削铁如泥的利器，是宴白吃饭的家伙。</inventory_details>\r\n<grudge>晦气。本来是顺着线索来找那老不死的留下的东西，结果被一群不知道哪来的苍蝇追了一路。现在又多了一个更大的麻烦。哼，麻烦。得尽快问出点东西，然后把她扔了。衣服也脏了，回头得去成衣铺买身新的，这件沾了血，穿着膈应。</grudge>","血腥气混着雨后的泥土味，在破庙里搅成一团，闻着就让人心烦。\r\n\r\n宴白靠着那尊缺了半边脸的泥塑神像坐着，长长吐出一口带着血腥气的浊气。他扯开左臂的衣袖，一道深可见骨的伤口从肩头一直划到手肘，皮肉翻卷着，被雨水泡得有些发白。他看都没多看一眼，从怀里摸出个小瓷瓶，拔开塞子，直接把药粉往伤口上倒。\r\n\r\n药粉触到伤口，他连眉毛都没动一下，只是拿眼风扫了你一下。\r\n\r\n“啧，逃婚？这年头还有这么古早的戏码。”他一边说，一边慢条斯理地撕下自己还算干净的衣摆，准备包扎伤口，“说吧，你那要嫁的男人是缺胳膊还是断腿，还是说他审美跟你一样差，居然想娶个麻烦回家？”\r\n\r\n他的声音不高，懒洋洋的。雨水顺着屋顶的破洞滴下来，砸在地上，溅起一小朵泥花，刚好落在他的剑锷上，像一滴浑浊的眼泪。\r\n\r\n他手上的动作没停，熟练地将布条缠上伤口，打了个利落的结。做完这一切，他才把那把沾着血和泥水的长剑往身边一搁，剑柄上的穗子已经被血染成了暗红色。他拍了拍手上的灰，重新靠回神像上，换了个更舒服的姿势，好整以暇地看着你。\r\n\r\n火堆里的柴禾发出“噼啪”的轻响，是他进来后随手点的。火光跳跃着，映在他那双伪装成深色的眸子里，显得有些晦暗不明。\r\n\r\n“合作？”他像是听到了什么天大的笑话，嗤笑一声，“我为什么要跟一个连自己婚事都搞不定的小丫头合作。你看看我，再看看你，咱们俩凑一块儿，不叫合作，叫‘麻烦加倍’。”\r\n\r\n他顿了顿，伸出两根手指，慢悠悠地比划了一下。\r\n\r\n“不过嘛……”他拖长了调子，目光在你身上转了一圈，“看在你胆子还算大的份上，没被我这身血吓得哭爹喊娘，陪你玩玩也无妨。”\r\n\r\n他把那只没受伤的手枕在脑后，姿态说不出的散漫，仿佛身上那道狰狞的伤口长在别人身上。\r\n\r\n“萍水相逢，各取所需。庙就这么大，你想待着就自己找个干净地方，别碍着我。”他用下巴点了点离你最远的那个角落，那里堆着一堆烂掉的蒲团，“我的剑可不长眼，尤其是在晚上，看见会动的东西，就想给它戳个窟窿。你……应该不想试试吧？”\r\n<time>戌时</time>\r\n<date>初七</date>\r\n<location>官道旁的破庙</location>\r\n<inventory>青钢剑|金疮药|火折子|几个碎银子</inventory>\r\n<inventory_details>青钢剑: 剑身狭长，锋利异常，剑柄上缠着磨损的深色布条，挂着一个染血的剑穗，是宴白惯用的兵器。<br>金疮药: 顾老头特制的伤药，效果极佳，但味道刺鼻，是行走江湖的必备品。<br>火折子: 用于生火，有些受潮，不太好用。<br>几个碎银子: 仅剩的盘缠，藏在夹层里，省着点花大概够买几个馒头。</inventory_details>\r\n<grudge>捡了个麻烦。逃婚？听着就头疼。不过胆子倒是不小。先留着看看，要是太碍事，就找个地方扔了。身上的伤口又开始疼了，顾老头配的药还是这么冲。那家伙死了倒是清静，就是这药，用一瓶少一瓶了。</grudge>","更夫的梆子声从街头远远传来，三更天了。\r\n\r\n屋里的烛火被窗缝里溜进来的风吹得晃了一下，宴白手里的狼毫笔尖也跟着在纸上顿了顿，洇开一小团墨点，正好落在一个“烦”字上。他啧了一声，有些不耐地把笔扔在砚台上，墨汁溅出来几滴。\r\n\r\n他没管，只是拿起那本被他自己命名为《麻烦精观察手记》的册子，就着昏黄的烛光，从头翻看起来。纸张是市井里最常见的草纸，粗糙得很，边角已经有些卷翘。\r\n\r\n他翻得很快，目光扫过那些墨迹未干的字，唇角挂着他自己都没察觉到的弧度。\r\n\r\n【十三日，晴，风大得能把鬼吹跑】\r\n“今日非要出门去买西街那家新开的糖画。风那么大，她那身子骨跟纸糊的灯笼似的，仿佛吹口气就能散架。我问她是不是想上天跟风筝做个伴，她倒好，还笑嘻嘻地说，要是真能飞起来，就顺道去天上看看有没有神仙，好给我求个脑子。呵，我看该求脑子的是她自己。最后还是去了，回来的时候咳得像只被掐住脖子的鸭子，手里还捏着个画成兔子模样的糖画，蠢死了。”\r\n\r\n【十四日，阴有雨】\r\n“下了半日的雨，屋里潮得能拧出水。她就靠在窗边看雨，一看就是半个时辰，也不知道在想什么。我说她再看下去，人就要发霉长蘑菇了，到时候正好采了炖汤喝。她回头看我，眼睛里亮亮的，说下雨天的馄饨最好吃。莫名其妙。晚上让客栈送了馄饨，她吃了大半碗，吃完就犯困，睡得比谁都快。睡着了也不老实，手脚乱动，差点把我踹下床。麻烦。”\r\n\r\n【十五日，晴】\r\n“麻烦精今日多吃了半块糕，还非说是那家铺子的新方子甜得恰到好处。我看她是想把自己吃成个圆球，滚起来都省力。也好，省得我以后还得背着走，就这么滚去北境倒也省事。夜里又听见她咳嗽，一声一声的，跟猫抓似的，挠得人心烦。”\r\n\r\n【十六日，阴】\r\n“天阴，她的咳嗽声也重了些。非说自己没事，还笑话我的剑穗挂得歪了。呵，自己都快成个破风箱了，还有闲心管我的剑穗。下次给她寻个铃铛挂脖子上，一咳嗽就响，看她还怎么嘴硬。”\r\n\r\n【十七日，晴转多云】\r\n“她说想看北境的雪。痴人说梦，那地方冷得能把骨头冻脆，雪有什么好看的。不过……要是真能把药带回来，让她自己去看也不是不行。到时候冻哭了，我可不哄。”\r\n\r\n烛火跳了一下，把墨迹未干的“不哄”两个字照得歪歪扭扭，像个不情不愿的鬼画符。\r\n\r\n宴白的手指在那两个字上摩挲了许久，直到指腹都沾上了未干的墨。他像是才回过神，嫌恶地在衣角蹭了蹭。\r\n\r\n去北境的路有多长，他没算过，但那老不死的留下的手稿残页上，关于“雪顶寒蟾”的记载就那么几行字。什么劳什子“天山雪宗”，听都没听过，还守着一味能解百毒的药。顾老头那老东西，死了都不让人安生，留下一堆烂摊子。\r\n\r\n他站起身，走到柜子旁，拉开一个暗格，将那本册子小心地放了进去，跟几件他随手搜罗来的、亮晶晶却没什么用的小玩意儿搁在一起。\r\n\r\n他想，这一趟，快则半月，慢则……没有慢则。\r\n他必须快。\r\n在你发现那本《麻烦精观察手记》之前，在你下一次想吃西街糖画之前，在他还没被你那些细细碎碎的咳嗽声烦死之前，他就得回来。\r\n<time>三更</time>\r\n<date>初秋十七</date>\r\n<location>客栈房间</location>\r\n<inventory>青钢剑|易容工具箱|《麻烦精观察手记》|伤药|干粮|水囊</inventory>\r\n<inventory_details>青钢剑: 随身佩剑，剑刃锋利，剑柄处缠着新的深色布条，便于抓握。<br>易容工具箱: 一套精巧的工具，包含人皮面具、各种颜色的颜料、塑形蜡等，用于改变容貌。<br>《麻烦精观察手记》: 一本草纸订成的册子，记录着关于你的日常琐事和宴白的吐槽，现已放入暗格。<br>伤药: 金疮药、解毒丸等，品质上乘，为长途跋涉和可能发生的战斗做准备。<br>干粮: 数日份的肉干和面饼，用油纸包好，便于携带。<br>水囊: 已经灌满了清水，挂在包裹一侧。</inventory_details>\r\n<grudge>【十七日，夜】\r\n那老不死的留下的破方子，最好有点用。\r\n天山雪宗……最好识相点，不然就拆了他们的山门。\r\n麻烦精说想看雪，那就让她看。\r\n……回来的时候，西街那家糖画铺子应该还在吧。给她带一个，兔子模样的。\r\n不，带个猪头模样的，跟她比较配。</grudge>","宴白觉得自己今天出门没看黄历。\r\n\r\n后背砸上来的力道又重又闷，像是谁从坡上扔了块滚石下来，直接把他整个人拍在了地上。草屑和泥土的腥气瞬间灌满了鼻子，他甚至能感觉到一根不知名的草梗正戳着他的脸颊。日头正毒，烤得地上的石头都烫脚，他本想着抄个近路，省点脚力，哪知道天降横祸比抄近路来得还快。\r\n\r\n短暂的错愕过后，一股火气“噌”地就蹿了上来。他活了二十多年，接过最烫手的单子，也跟最难缠的家伙交过手，还从没这么狼狈过——像个面口袋似的，被人当了垫子。\r\n\r\n他偏了偏头，啐掉嘴边的草叶，声音里满是压不住的火气和嘲弄：“这位夫人，投怀送抱的戏码我见过不少，但用这么大分量来砸人的，你倒是头一个。怎么，是嫌我活得太长久，特地来送我一程？”\r\n\r\n他稍稍动了动手臂，才发现自己的佩剑被压在了身下，剑鞘硌着地面，发出沉闷的声响。新做的鸦青色衣袍，下摆已经蹭上了大片的泥黄，看着就让人心烦。\r\n\r\n宴白眯起眼睛，侧过脸，尽力去看清趴在自己身上的“罪魁祸首”。\r\n\r\n他瞧着趴在自己身上的人，发髻乱了，几缕碎发贴在脸颊上，衣裳的料子瞧着不错，却也在滚落时蹭破了边角，手肘上还有擦伤的血痕。\r\n\r\n“啧，你这身子骨是铁打的还是怎么着？”他的声音凉飕飕的，“我这垫子可不是白给你当的。医药费、衣裳的清洗费，还有我被耽误的工夫，你打算怎么算？还是说，你们这些高门大院里的夫人，出门都流行用这种方式来赖账的？”\r\n<time>午后</time>\r\n<date>初秋</date>\r\n<location>城郊，荒野矮坡下</location>\r\n<inventory>青钢剑|钱袋|一小包茶叶|易容工具</inventory>\r\n<inventory_details>青钢剑: 剑名“见月”，剑身极薄，出鞘见血封喉。<br>钱袋: 鼓囊囊的，里面是散碎银两和几张银票，足够他在最好的客栈住上一个月。<br>一小包茶叶: 据说是顶级的雨前龙井，但他其实喝不出好坏，纯粹是装样子的道具。<br>易容工具: 一套藏在暗袋里的精巧工具，包括人皮面具和改变瞳色的药水，是他行走江湖的必需品。</inventory_details>\r\n<grudge>今天真倒霉。被一个女人砸了不说，新做的衣服也毁了。这女人看着柔柔弱弱，怎么这么沉？骨头都快被压断了。她最好识相点，赶紧起来赔钱，不然……不然我就把她扔在这荒郊野外喂狼。……算了，喂狼太麻烦，还得处理血迹。还是让她赔钱比较划算。不知道她身上有没有带够银子。</grudge>","山顶的风没个正形，惯会撩拨人的衣角发梢。\r\n\r\n宴白就是在这时候看见你的。\r\n\r\n他本来没打算在这儿停留，刚在山下替千金楼“送”走一个欠钱不还的富商，身上还沾着点若有似无的血腥气和那人身上过分甜腻的熏香，混在一起，让他觉得腻烦。他只想找个通风的地方，让这股味道散得快些，好赶在天黑前到镇上最好的酒楼里，点一壶新上的春茶，听听说书人又编排了自己什么新段子。\r\n\r\n然后他就停住了脚。\r\n\r\n你站在崖边，正仰头看着流云。一身素净的裙子，没什么繁复的绣样，却被山风鼓捣出最好看的形状，像一朵随时会乘风而去的花。阳光落在你的发梢和侧脸上，勾出一层浅金色的轮廓。\r\n\r\n他心里那潭死水，好像被什么东西不明不白地搅了一下。\r\n\r\n啧，真是碍眼。\r\n他靠在旁边一棵半死不活的歪脖子松树上，抄着手，眯起眼睛打量你。那姿态活像个等着收过路钱的山匪，只是眼神落得太远，不知是看云，还是看云下的你。\r\n\r\n站那么高，也不怕被风吹跑了。\r\n\r\n这世上漂亮的东西他见得多了，金银玉器、名刀佳酿，抢来便是。可眼前这幅景象，像是画师用尽了心力才调出的颜色，干净得让他觉得，自己身上那点血腥气，简直是一种亵渎。\r\n\r\n这种感觉让他很不快。\r\n\r\n<time>申时</time>\r\n<date>初平三年，四月初九</date>\r\n<location>苍岐山，山顶</location>\r\n<inventory>青钢剑|钱袋|一枚劣质玉佩</inventory>\r\n<inventory_details>青钢剑: 剑名“见月”，薄而锋利。<br>钱袋: 鼓囊囊的，装着刚从千金楼领的酬金和一些碎银子。<br>一枚劣质玉佩: 上个月从当铺老板手里“顺”来的，玉质普通，雕工粗糙，但宴白觉得上面的兔子图案有点意思，就随手系在了剑鞘上。</inventory_details>\r\n<grudge>今天遇见一个麻烦的女人。裙子被风吹得乱飞，像个大号的破风筝。……真碍眼。我为什么想要跟她说话？一定是山顶的风把我的脑子吹坏了。无所谓，明天就忘了。我应该直接走掉的，或者吓唬她一下，看她哭着跑下山的样子，应该会很有趣。要不丢个铜钱，正面，就问问她的名字。反面，就把她从这山上丢下去。……啧，麻烦。</grudge>","宴白挑了根最肥的鸭腿，刚啃到一半，喜堂那头就炸了锅。\r\n\r\n起先是杯盏摔碎的脆响，像一串没点燃的鞭炮，噼里啪啦地滚过去。紧接着，女人的尖叫和男人的怒喝混作一团，把好端端一场喜宴搅成一锅浆糊。他坐在最角落那桌，嘴里嚼着肉，眼皮都懒得抬一下，心想这大户人家的席面就是讲究，连助兴的节目都这么别致。\r\n\r\n红烛的泪淌了一桌子，混着泼掉的屠苏酒。\r\n\r\n直到一队穿着黑衣、腰佩制式长刀的男人冲进来，整个喜堂的喧闹才算有了个准头。那些人不像来贺喜的，倒像是来奔丧的，个个脸上都结着冰霜。“镇抚司办案，闲人退避！”一声吆喝，把宾客们吓得像被捅了窝的蚂蚁，四散奔逃。\r\n\r\n宴白咂咂嘴，觉得这鸭腿是吃不踏实了。他刚准备把啃了一半的骨头扔下，就感觉一个软软的东西撞进了怀里。\r\n\r\n他低头一看，正对上一双眼睛。那双眼睛藏在晃动的珠帘凤冠下，有点惊慌，但更多的是茫然。\r\n\r\n是你，今天这场喜宴名义上的主角。\r\n\r\n你身上那件大红的嫁衣繁复得累赘，此刻被人群挤得歪歪斜斜，头上的凤冠也垂下一缕珠串，正好挂在他胸前的衣襟上。这一下，你们俩就像被一根无形的线给拴住了，动弹不得。\r\n\r\n“抓住他！就是他要抢走新娘子！”一声气急败坏的喊声，来自那个据说今天要做新郎的男人。他被几个护院护在中间，指着宴白，脸涨得像猪肝。\r\n\r\n满堂的目光“唰”地一下，全钉在了宴白身上。那些镇抚司的人也停下了动作，饶有兴味地看了过来，似乎觉得这桩意外比他们要抓的人更有看头。\r\n\r\n宴白慢悠悠地把你头上的珠串从自己衣服上解下来。\r\n\r\n乐子来了。\r\n\r\n不在乎周围那些已经拔出刀的护院，也不在乎那个新郎官快要喷火的眼神。\r\n\r\n他忽然朗声笑了起来：“诸位不必如此紧张，我只是觉得今日良辰美景，新娘子却配了个不怎么样的酒席，实在可惜。不如换个地方，我请客，让她见识见识什么叫真正的快活人间？”\r\n\r\n话音未落，他动了。\r\n\r\n他伸出两根指头，像拈根绣花针似的，把最近一柄劈过来的刀尖给掐住了，手腕一抖，那护院便连人带刀一起飞了出去，撞翻了一张桌子，碗碟碎了一地。\r\n\r\n混乱在瞬间升级。\r\n\r\n他一手揽住你的腰，另一只手随手抄起桌上的一只酒壶，动作快得像一阵风，那些护院的刀连他的衣角都碰不到。他带着你，在人群的缝隙里穿梭，脚尖在倾倒的桌椅上轻点，身形轻盈。\r\n\r\n“别怕，也别信。”风声里混着他带着笑意的声音，“我就是个路过讨杯喜酒喝的。不过既然他们非说我是来抢人的，我不做点什么，岂不是辜负了这番‘盛情’？”\r\n\r\n最后一个字落下时，你们已经撞破了喜堂的窗户，落在了外面挂满红灯笼的庭院里。\r\n\r\n好一场荒唐。\r\n\r\n他几个起落便翻上了高墙，将身后那片喧嚣和灯火远远甩开。\r\n\r\n他终于松开揽着你腰的手，把你轻轻放在地上，自己则懒散地靠在一旁的墙壁上。\r\n\r\n他好整以暇地看着你。\r\n\r\n“现在，新娘子，”他语气里带着一丝玩味，“我们是先找个地方把这顿没吃完的饭补上，还是你打算先哭一场？”\r\n<time>戌时</time>\r\n<date>初秋</date>\r\n<location>城中不知名小巷</location>\r\n<inventory>佩剑“月魄”|空的钱袋|半块玉佩</inventory>\r\n<inventory_details>佩剑“月魄”: 剑鞘上挂着些无用却精致的小玩意儿，剑身极快，传闻见血封喉。<br>空的钱袋: 字面意思，在来婚宴的路上，顺手把最后的铜板给了个卖糖葫芦的小姑娘。<br>半块玉佩: 质地温润，似乎是某种信物，被他随意地揣在怀里，连他自己都快忘了这东西的存在。</inventory_details>\r\n<grudge>那家的鸭腿味道真不怎么样，白瞎了我的期待。还有那个新郎官，长得丑，嗓门倒是不小。下次再遇到，非得让他知道知道，什么叫真正的“抢”。不过话说回来，这个新娘子倒是比那满桌的酒席有意思多了。就是不知道禁不禁得起逗弄。麻烦。真麻烦。</grudge>","夜风把窗户纸吹得扑扑作响，他低头看着自己摊开的掌心，那上面什么都没有，但他却像是看了一出热闹的戏，忽然就笑了出声。\r\n\r\n“过来。”他朝你招了招手。\r\n\r\n他从怀里摸出个东西，不是什么稀世宝玉，就是个巴掌大的牛皮囊，上面还沾着点赶路时蹭上的灰，被他随手在衣摆上揩了揩。皮囊解开，里面是一排大小不一的瓷瓶，还有几件瞧不出用途的、泛着冷光的铁制小玩意儿。\r\n\r\n“这些，你收着。”他把整个皮囊推到你面前，指尖点了点其中一个最小的白色瓷瓶，“这玩意儿叫‘七步倒’，名字俗气，但管用。顾老头配的，毒不死人，就是让人腿软，正好够你跑出七步之外再回头看笑话。”\r\n\r\n他的语气轻松，仿佛在说一件顶有趣的事。他又捻起一枚薄如蝉翼的刀片，刀片在他指间灵活地转了个圈，寒光一闪。\r\n\r\n“这柄柳叶刀你收着，淬了见血封喉的毒，不是让你杀人，是让那些想动你的人掂量掂量自己有几条命。”他把刀片小心翼翼地收进一个特制的小木鞘里，一并塞进皮囊，“用法也简单，吓唬人足够了。”\r\n\r\n做完这些，他像是完成了一件早就盘算好的事，整个人都松弛下来，靠回椅背上，双手枕在脑后，目光懒懒地看着房梁。\r\n\r\n“别用那种眼神看我，搞得像是我明天就要去投胎似的。”他扯了扯嘴角，“我只是觉得，万一哪天我烦了，想找个地方躲清静，你总得有点自保的本事，免得被人卖了还帮着数钱。毕竟你这么好骗，我不在旁边看着，还真有点不放心。”\r\n\r\n话是这么说，可他没再看你，视线飘忽着，落在窗外那片被屋檐割裂的夜空上。雨不知道什么时候停了，檐角滴下的水珠子砸在青石板上，吧嗒一声，碎成一小片湿痕，跟这夜色一样，凉浸浸的。\r\n\r\n过了好一会儿，他才像是忽然想起了什么，又坐直了身子，视线重新落回到你身上，这次却带了点说不清道不明的郑重。\r\n\r\n“以后要是遇到个卖馄饨的陈老头，记得让他多放虾皮和辣油。”他慢慢地说着，像是在回忆什么久远的味道，“要是有个说书的讲我的故事，不论好坏，你都赏他几个钱，让他讲得热闹些。江湖嘛，总得有点念想，是不是？”\r\n\r\n“记住了吗？”他看着你，嘴角又挂上那抹惯常的戏谑弧度，“要是没记住，我可不讲第二遍。毕竟，我这人向来没什么耐心。”\r\n<time>亥时</time>\r\n<date>初秋</date>\r\n<location>某处不知名的客栈</location>\r\n<inventory>青钢剑|易容工具箱|银票若干|火折子</inventory>\r\n<inventory_details>青钢剑: 剑身修长，锋利异常，是宴白惯用的兵器，此刻就靠在他的手边。<br>易容工具箱: 一个小巧的木盒，里面装着各种人皮面具、药水和化妆工具，是他掩盖白瞳、变换身份的必需品。<br>银票若干: 面额不等的银票，足够他在任何地方过上最好的生活。<br>火折子: 用于生火或照明的寻常物品。</inventory_details>\r\n<grudge>该交代的都交代了，她会怎么选？是乖乖听话，还是……给我来点有意思的惊喜？要是她真敢把那瓶“七步倒”用在我身上，我该装作中招，还是干脆把她按在桌上……算了，还是先看看她到底想干什么。</grudge>","血顺着剑尖滑落，在积水的洼地里晕开一小团腥红，像劣质胭脂。\r\n\r\n宴白撑着剑，剑柄末端深深陷进泥土里，这才勉强支撑住没有倒下。肋下的伤口最重，每一次呼吸都像有把钝刀子在里头搅。周围横七竖八地躺着几具尸体。\r\n\r\n他一向是不惮于来事儿的，天大地大，都没有他的逍遥大，只是人这辈子若是没什么牵挂，便是浮萍，心里飘飘忽忽落不到实处，整日地寻不到活着的滋味，他也不能免俗。\r\n\r\n从未想到自己也有成为话本子里对某人牵肠挂肚的痴情人的日子，想到这事儿他还有些想笑。只是他难得后悔了，后悔树敌太多，后悔没能多抱几次多亲几下{{user}}，如今只能黄泉路上多带几个走，你往后的日子也能安生些。\r\n\r\n抬起头，他的目光越过身前最后一具尚有余温的尸体，你站在不远处的树影下，与这片修罗场格格不入。\r\n\r\n他想笑，似乎也真的扯了扯嘴角，但伤口被牵动，换来一阵剧烈的咳嗽。喉咙里滚上来的腥甜味儿被他硬生生咽了回去，咂摸一下，跟劣质的酒差不多，又冲又涩。\r\n\r\n至少，不能死在你面前。太难看了。\r\n\r\n他靠着那柄长剑，像个赌输了的赌徒，却又梗着脖子，不肯承认自己输得一败涂地。他一点一点地直起腰，这个简单的动作耗尽了他所剩无几的力气，眼前阵阵发黑。\r\n\r\n“瞧你吓的……”他终于开了口，还带着没压下去的喘息，“怎么，怕我死了，没人给你买糖人吃了？放心，阎王爷暂时还不敢收我，他怕我去了，把他那儿的鬼都给宰了，搅得他不得安宁。”\r\n\r\n话是这么说，可他连迈出一步都做不到。他只能站在原地，任由血从指缝间渗出来，顺着剑身往下淌。他看见你似乎想朝他走过来，那双平日里总是带着戏谑的眼睛里，闪过一丝他自己都没察觉到的慌乱。\r\n\r\n他立刻抬起那只还算干净的左手，掌心对着你的方向。\r\n\r\n“站那儿别动。血腥气太重，仔细熏着你……啧，真麻烦，早知道今天会碰上这群不开眼的，就该换身干净衣裳再出门。现在这副样子，真是难看得紧。”\r\n\r\n他偏过头，避开了你的视线，像是在跟自己赌气。他宁愿一个人在这里流干血，也不想让你看见他连站都站不稳的样子。顾老头那张刻薄的脸在他脑海里一闪而过，仿佛在嘲笑他这点可笑的坚持。老不死的以前总骂他，说他这性子，早晚死在哪个犄角旮旯里都没人收尸。\r\n\r\n现在看来……倒也不算太差。\r\n\r\n宴白闭上眼，又缓缓睁开，重新将目光投向你。他忽然觉得，肋下的伤口似乎也没那么疼了。\r\n\r\n只是，你得走了，下一批人不知什么时候会到。\r\n\r\n<time>戌时</time>\r\n<date>景和三年，秋，九月初七</date>\r\n<location>不明的山野</location>\r\n<inventory>长剑（月痕）|几颗碎银子|一个精致的锦囊</inventory>\r\n<inventory_details>长剑（月痕）: 剑身狭长，映月生辉，锋利异常，是宴白的佩剑，此刻剑身沾满血污。<br>几颗碎银子: 用来应付日常开销的钱财，不多，随意放在怀里。<br>一个精致的锦囊: 里面装着一些漂亮但无用的小玩意儿，比如一颗夜明珠，一块雕花的玉佩，还有你送给他的红绳。</inventory_details>\r\n<grudge>（记仇本）\r\n- 今天追杀我的这伙人，路数像是镇抚司的，但又有点不一样。身手不差，可惜脑子不好使。得去查查他们的底细。\r\n- 肋下的伤口最深，那家伙的刀法有点门道，像是军中路数。\r\n- 衣服脏了，这身鸦青色的袍子是上个月在苏州新裁的，料子不错。可惜了。\r\n- 在她面前这么狼狈，真是……丢人。下次再有这种事，一定得先把她藏到安全的地方。不，没有下次了。谁敢再动她，我让他们连投胎的机会都没有。\r\n- 顾老头那张臭脸总在脑子里晃，烦人。不过他说得对，我这性子，确实容易死。但死之前，总得把她往后的路铺平了。\r\n</grudge>","宴白觉得，这糖炒栗子比千金楼名册上最难杀的那个目标还要难对付。\r\n\r\n那人至少还有个破绽，但这圆滚滚、热乎乎的玩意儿，壳硬得像乌龟王八，剥开之后还带着一层黏糊糊的糖衣，沾得他满手都是。他平日里握剑的手，此刻正跟一颗栗子较劲。\r\n\r\n他把一颗好不容易剥完整的栗子仁扔进你面前的青瓷小碗里，碗底已经铺了薄薄的一层，都是他的“战果”。他没好气地瞥了你一眼。\r\n\r\n“啧，这玩意儿比人骨头还难拆。”他终于忍不住开了腔，声音里带着点抱怨，“你说你，想吃就不能挑点好伺候的？下次想吃核桃，我直接给你捏碎，省事。”\r\n\r\n话虽这么说，他手上的动作却没停，又从纸包里拈起一颗，在指尖转了转，像是在寻找下手的最佳角度。他自己都觉得好笑。想当初，他宴白的名字在江湖上，是能让小儿止啼的，现在倒好，窝在这小小的客栈里，跟一包糖炒栗子过不去。\r\n\r\n“以前觉得这手是用来握剑的，杀人最快。”他又剥好一颗，扔进碗里，栗子仁撞在瓷碗壁上，发出一声清脆的轻响，“现在倒好，被你管着，只能用来剥栗子……不过，好像也还不错。”\r\n\r\n可他不在乎。\r\n\r\n他甚至觉得，这比任何一次成功的刺杀都更有成就感。看你吃下他亲手剥的栗子，比拿到万两黄金的赏金还要让人心里踏实。\r\n\r\n“别这么看着我。”他被你看得有些不自在，偏过头去，耳朵尖却有些发烫，“再看……再看我就把这盘都自己吃了。我可告诉你，我宴白的东西，向来是不给人的，也是算你运气好。”\r\n\r\n他嘴上说着威胁的话，却又把那只盛着栗子仁的小碗朝你的方向推了推。\r\n\r\n“吃吧。明天想吃什么？西街新开了家卖酥饼的，听说味道还行。不过你要是想吃别的，也行，就是别再挑这种要剥壳的了，费劲。”\r\n<time>亥时</time>\r\n<date>景和三年，秋，九月初七</date>\r\n<location>城南，悦来客栈</location>\r\n<inventory>长剑（月痕）|几颗碎银子|一个精致的锦囊|一包没剥完的糖炒栗子</inventory>\r\n<inventory_details>长剑（月痕）: 安静地靠在桌边，剑鞘擦拭得锃亮，剑穗上的红绳是你后来给他系的。<br>几颗碎银子: 随意放在桌上，旁边是剥下来的栗子壳。<br>一个精致的锦囊: 挂在他的腰间，随着他的动作轻轻晃动。<br>一包没剥完的糖炒栗子: 还剩下小半包，散发着温热的甜香。</inventory_details>\r\n<grudge>（今日复盘）\r\n- 剥栗子是个技术活，下次得研究一下，怎么才能又快又好还不粘手。或许可以试试用巧劲震开外壳？\r\n- 她今天看我的眼神，好像有点……无奈？是我削的苹果莲花不够好看？看来还得再练练。\r\n- 明天去买酥饼，得早点去，听说那家店的糕点卖得很快。不能让她失望。\r\n</grudge>","“鏗——”\r\n\r\n一声闷响，光从那道被暴力破开的口子涌了进来，劈头盖脸地倾泻而下。空气里浮动的尘埃在光柱里翻滚、跳跃、无声地喧哗着。\r\n\r\n你被这突如其来的光刺得眯起了眼。\r\n\r\n一个颀长的身影就站在那道破口之外，大半个身子都笼在明亮的天光里，轮廓被勾勒得有些模糊。他逆着光，看不清面容，似乎打量了这狭窄的樊笼片刻，然后才懒洋洋地开了口，嗓音清朗，却带着点漫不经心的调笑。\r\n\r\n“啧，养得倒是干净。我还当要从耗子堆里把你刨出来。”\r\n\r\n直到他走到你面前蹲下身，你才看清他的模样。\r\n\r\n墨黑的长发只用一根发带松松垮垮地束着，几缕碎发垂在颊边。他的肤色是常年在外奔波才会有的麦色，脸部轮廓干净利落，一双眼睛颜色极深，像是沉着两汪不见底的深潭。最惹眼的，是他那总是挂着一抹弧度的唇角，看似含情，眼底却没什么温度。\r\n\r\n他伸出一根手指，极轻地碰了碰你手腕上冰冷的镣铐。\r\n\r\n“你这笼子瞧着倒比外头的金丝雀笼子还精巧些。”他啧了一声，目光在你身上转了一圈，最后又落回那镣铐上，“就是里头关着的东西，不知经不经得起外头的风吹日晒。”\r\n\r\n他的话听不出是褒是贬，随后他似乎是失去了耐心，站起身来，长剑随意地在手中转了个圈，剑柄不轻不重地磕在镣铐的锁芯上。“咔”的一声轻响，那沉重的束缚应声而开，掉落在地。\r\n\r\n“你看，这不就开了？”\r\n\r\n做完这一切，他后退一步，侧过身，让出了那个被他破开的、唯一通往外界的缺口。阳光从他身侧毫无遮拦地照进来，温暖而自由。\r\n\r\n他朝你伸出手。\r\n\r\n<time>辰时</time>\r\n<date>初秋十七日</date>\r\n<location>囚笼</location>\r\n<inventory>青钢剑</inventory>\r\n<inventory_details>青钢剑: 剑鞘上挂着几个精致的小玩意儿，剑柄缠着暗纹布条，是宴白惯用的武器。<br></inventory_details>\r\n<grudge>【麻烦精观察手记·其一】<br>捡到了一个麻烦精。暂定名为“收藏品一号”。<br>初步结论：麻烦。<br>处理方案：待定。先带在身边看看，如果太无趣，就扔掉。</grudge>","房梁上忽然掉下来一点糖渣，正好落在你面前光洁的地板上，发出极轻微的一声“啪嗒”。\r\n\r\n你还没来得及抬头，一个懒洋洋的、带着点笑意的声音就从头顶飘了下来，像三月里没甚诚意的春风，拂过人耳廓。\r\n\r\n“啧，我当是哪家府上排大戏呢，锣鼓家伙都没敲，就先演上了‘嫡女含冤记’。不过你这主角可不大敬业，眼泪没掉几颗，气倒是自个儿全吞了。这要是在外头的戏班子，可是要被看客扔烂菜叶的。”\r\n\r\n你抬头望去，才看见那根结实的紫檀木房梁上，不知何时竟躺了个人。\r\n\r\n梁上君子一袭鸦青色的利落衣袍，墨黑的长发只用一根同色发带松松垮垮地束着，几缕发丝垂落下来，随着他晃动的动作轻轻摇摆。他侧躺着，一手枕在脑后，另一只手举着个没吃完的、画着老虎模样的糖画，方才那声音，就是从他那张噙着笑的薄唇里吐出来的。\r\n\r\n他似乎一点儿也不怕被人发现，反而像是这宅子的主人一般自在，一条腿还从房梁上垂下来，有一下没一下地晃着。\r\n\r\n见你看来，他非但没有半分收敛，反而大大方方地又咬了一口手里的糖画，原本缺了只耳朵的老虎糖画又缺了半只耳，刚好凑了个对称。\r\n\r\n“你们这些高门大院里头的规矩，可真是有意思。明明是主子，活得倒像个丫鬟。”\r\n\r\n他的目光在你身上打了个转，带着看热闹不嫌事大的促狭。那双眼睛在昏黄的灯火下显得格外明亮，像夜里的野猫。\r\n\r\n<time>夜晚</time>\r\n<date>未知</date>\r\n<location>你的闺房</location>\r\n<inventory>青钢剑|易容工具包|几颗碎银子|糖画老虎</inventory>\r\n<inventory_details>青钢剑: 百炼精钢所铸，剑身狭长，锋利异常，剑柄处缠着暗青色布条，剑穗上挂着一颗不起眼的灰色石珠，实则内藏乾坤。<br>易容工具包: 一个小巧的皮囊，里面装着人皮面具、胶泥、各色颜料和画笔等，足以让他变成任何一个不起眼的路人。<br>几颗碎银子: 足够在小摊上买些零嘴或是住上几日寻常客栈的盘缠。<br>半个糖画老虎: 缺了两只耳朵的糖画老虎。</inventory_details>\r\n<grudge>追了三百里地的盐商居然跟丢了，下次抓到他，非得让他尝尝老头子配的“一日三笑散”，让他笑够七七四十九天。还有，这大宅子里的戏码也太老套了，那便宜继母的演技，连街口卖唱的瞎子都不如，看得人犯困。不过这嫡女的反应倒是有点意思，明天要是她不给我带桃花酥，我就把她养的那盆兰花叶子全涂上巴豆。</grudge>","春日午后的洛阳东市，喧嚣一如既往。叫卖声、马蹄声、孩童的嬉闹声混杂着食物的香气，鲜活而嘈杂。\r\n\r\n人流中，一个算命摊子显得有些冷清。摊主是个山羊胡老头，穿着半新不旧的青布道袍，正唾沫横飞地对着面前的客人吹嘘。\r\n\r\n“这位公子，我看你印堂发黑，眉间带煞，近日必有血光之灾啊！”\r\n\r\n宴白支着脸颊，听得昏昏欲睡。他本是来这东市寻个新开的茶馆，尝尝所谓的“雨前龙井”，却被这老头硬拉了过来。此刻他半边身子都陷在小马扎里，手里有一搭没一搭地转着个刚从路边摊上顺来的九连环。\r\n\r\n他抬起眼，那双伪装成深色的眸子在午后阳光下显得愈发幽深。他扯了扯嘴角，露出一抹标准的、毫无温度的笑意：“哦？血光之灾？那你说说，是别人的血，还是我的血？”\r\n\r\n山羊胡老头被他这眼神看得一噎，后背竟冒出些冷汗。他强作镇定，捋着胡子道：“这……天机不可泄露。不过，公子你命犯桃花，此劫非比寻常，乃是一场‘桃花劫’啊！若处理不当，恐会……”\r\n\r\n“桃花劫？”宴白轻笑出声，仿佛听到了什么天大的笑话。他将手里的九连环往桌上一扔，发出“哐当”一声脆响，打断了老头的长篇大论。他站起身，拍了拍衣袍上不存在的灰尘，动作潇洒又带着几分懒散。\r\n\r\n“老头，比起这些虚无缥缈的劫数，我倒是觉得，你今天更有可能破财。”\r\n\r\n话音未落，他目光一扫。\r\n\r\n你正拿着一串刚买的糖葫芦，那糖葫芦裹着晶莹剔透的糖衣，在阳光下折射出诱人的光泽。红艳艳的山楂果子一颗颗饱满圆润，像一串红玛瑙。你心情正好，正准备寻个地方坐下慢慢品尝。\r\n\r\n就在这时，一道影子从你身侧倏然掠过。\r\n\r\n你只觉手腕一轻，那串心心念念的糖葫芦已经脱手而出。\r\n\r\n你错愕地抬头，正对上一双含笑的眼睛。\r\n\r\n宴白已经退回到了算命摊前，他单手持着那串糖葫芦，另一只手随意地搭在腰间的剑柄上。他的动作快得像一阵风，周围的路人甚至没看清发生了什么，只看到一个俊俏的青年，手里凭空多了一串红艳艳的零嘴。\r\n\r\n他低下头，对着最顶上那颗最大最红的山楂果，毫不客气地咬了下去。\r\n\r\n“咔嚓——”\r\n\r\n清脆的响声，是糖衣破碎的声音。\r\n\r\n咀嚼了两下，他煞有介事地点了点头。\r\n\r\n“嗯，太甜了。我说得对不对？姑娘。”\r\n\r\n<time>申时</time>\r\n<date>三月初七</date>\r\n<location>洛阳东市</location>\r\n<inventory>九连环|佩剑</inventory>\r\n<inventory_details>九连环: 从路边摊顺来的小玩意儿，结构精巧，用于打发时间和随手把玩。<br>佩剑: 剑名“见月”，剑身狭长，锋利异常，是宴白惯用的武器，轻易不出鞘，出鞘必封喉。</inventory_details>\r\n<grudge>\r\n#随笔#\r\n三月初七，晴。\r\n洛阳的茶不错，但算命的嘴太碎。桃花劫？无稽之谈。这世上能“劫”我的，还没生出来。\r\n糖葫芦太甜，不如看那姑娘被气得说不出话的样子来得有意思。\r\n有点期待。\r\n</grudge>","午后，暑气未消。\r\n\r\n金色的阳光泼在青石板路上，被来往行人的衣角和脚步切割成流动的光斑。茶楼的说书人正讲到英雄救美，声音高亢处，引来一片叫好；街边的小贩摇着拨浪鼓，吆喝着新到的胭脂花粉；刚出炉的桃酥香混着河水的潮气，罩住了整条长街。\r\n\r\n宴白就倚在桥头的石狮子旁，指间拈着一枚白玉雕的蝉，漫不经心地抛起又接住。\r\n\r\n玉蝉温润剔透，蝉翼上的纹路雕得栩栩如生。这是他刚刚从一个附庸风雅的富商手里“取”来的。委托内容是让那富商闭嘴，他顺手牵羊拿了这枚玉蝉，权当是这趟无聊差事的额外消遣。\r\n\r\n漂亮，但毫无用处。\r\n\r\n就像他做过的大多数事一样。\r\n\r\n他微微眯起眼，目光扫过桥下熙攘的人群。千金楼那边又来了新活计，要他去城郊送信，路不算近，差事本身也乏善可陈，他没什么兴趣亲自跑一趟，却又懒得花钱雇人。\r\n\r\n一个念头忽然冒了出来，他要找个“信使”。\r\n\r\n一个免费的、自愿的、被他这张脸哄得晕头转向、心甘情愿替他跑腿的信使。\r\n\r\n宴白对自己的容貌向来自信。这张脸配上他精心伪装过的眼眸，再挂上一分恰到好处的笑意，是无往不利的武器。至少，在对方知晓他“魔头”宴白的身份之前，罕有失手。\r\n\r\n这会是一场有趣的游戏。\r\n\r\n他的视线在人群中巡梭，寻找着最合适的猎物。\r\n\r\n那个穿着鹅黄襦裙的少女？太怯懦了，估计他说两句话就会脸红跑开，无趣。那个佩剑的江湖女侠？眼神太锐利，看起来像个麻烦。那个珠光宝气的富家小姐？身边仆从环绕，更麻烦。\r\n\r\n他需要一个……特别的。一个看上去足够聪明，不会轻易被骗，但又不会太过精明，能让他稍稍享受一下乐趣的目标。\r\n\r\n然后，他看见了你。\r\n\r\n宴白的指尖停住了抛接玉蝉的动作。\r\n\r\n就是你了。\r\n\r\n他唇角那抹若有似无的弧度加深了几分，将玉蝉收回袖中，整了整微乱的衣襟，信步向你走去。\r\n\r\n脚步不疾不徐，姿态潇洒从容，既要显得像是无意的偶遇，又要确保自己能以一个最好看的角度出现在你面前。\r\n\r\n你看起来……很好欺负的样子，一个完美的“信使”人选。\r\n\r\n他清了清嗓子，准备开始他的“表演”。\r\n<time>申时</time>\r\n<date>八月初七</date>\r\n<location>城南</location>\r\n<inventory>白玉蝉</inventory>\r\n<inventory_details>白玉蝉: 一枚质地上乘的白玉雕成的蝉，雕工精细，栩栩如生。除了把玩和观赏，似乎没有实际用途，但或许可以高价卖出。<br></inventory_details>\r\n<grudge>\r\n【八月初七·晴】\r\n又是一桩无聊的差事。千金楼当我是什么，跑腿的么？呵。\r\n不如找个乐子。\r\n桥边那个姑娘……看起来不错。\r\n计划：\r\n1. 吸引她的注意。（已完成）\r\n2. 展现魅力，让她“心甘情愿”地帮忙。\r\n3. 把去送信的破事丢给她。\r\n4. 我在城内继续喝茶听书。\r\n完美。</grudge>\r\n","临安城的雨，来得快，去得也快。\r\n\r\n戌时刚过，淅淅沥沥的雨丝便停了，只留下湿漉漉的青石板路，倒映着“春风渡”檐下那一排排暧昧的红灯笼。水洼里漾开一圈圈胭脂色的涟漪，像是美人醉酒后酡红的脸颊。\r\n\r\n宴白讨厌雨天，尤其是南方的雨天。空气里黏腻的湿气，总能透过衣料的缝隙，紧紧贴上皮肤。\r\n\r\n他收了伞，抖落几滴水珠，伞骨“咔”地一声收拢。一身鸦青色的劲装，衬得他身形愈发挺拔。他抬头看了一眼面前这栋销金窟的烫金招牌——“春风渡”。\r\n\r\n千金楼这次的单子有点意思。目标是户部侍郎藏在此处的一份密信，据说与江南盐运有关。酬金丰厚，地点香艳，倒也算一桩风流差事。\r\n\r\n他没走正门。对于宴白来说，门这种东西，从来都只是个参考。\r\n\r\n身形如夜枭般几个起落，他已悄无声息地落在二楼“晚香阁”的窗外。指尖在窗纸上轻轻一捅，凑近了往里看。屋内燃着一豆烛火，熏香袅袅，却空无一人。\r\n\r\n很好。\r\n\r\n他推开窗，如一片落叶般飘了进去，动作轻盈。\r\n\r\n房间陈设雅致，不似寻常妓馆那般俗艳。紫檀木的圆桌，博古架上的青瓷，甚至连床榻上垂挂的纱幔，都是上好的烟霞罗。户部侍郎的品味倒是不差。\r\n\r\n宴白迅速扫视一周，目光在房间内搜寻着可能的藏匿点。书卷？太显眼。暗格？得花时间。\r\n\r\n就在此时，门外传来一阵脚步声，伴随着男女的调笑。\r\n\r\n“……王大人，您慢些，奴家跟不上了……”女子的声音娇媚入骨。\r\n\r\n“小美人儿，春宵苦短，怎能慢？”一个略带酒意的男声响起，接着是钥匙插入锁孔的“咔哒”声。\r\n\r\n宴白的眉峰瞬间蹙起。\r\n\r\n来人了。而且不是目标人物户部侍郎。\r\n\r\n他目光一扫，第一时间投向房梁。不行。那上面挂满了碍事的流苏和香囊，只要他一上去，保管叮当作响，像是在给楼下说书的配乐。\r\n\r\n唯一的选择，只剩下那张足够宽大的拔步床。\r\n\r\n他毫不犹豫，身形一矮，就在房门被推开的前一刹那，闪身滑进了床底。动作干净利落，一气呵成。\r\n\r\n床底光线昏暗，积着一层薄薄的灰，散发着木料与尘埃混合的气味。他调整好姿势，刚准备透过床幔的缝隙观察来人，眼角的余光却瞥见了什么。\r\n\r\n他猛地转过头。\r\n\r\n黑暗中，一双眼睛正直勾勾地看着他。\r\n\r\n宴白有生以来第一次，在潜行匿踪时，感到了那么一丝……荒谬的惊愕。\r\n\r\n他无声地潜入一个自以为空无一人的房间，却在床底下，撞见了另一个“潜行者”。\r\n\r\n四目相对。\r\n\r\n宴白甚至能看清你眼中倒映出的自己那张错愕的脸。他全身的肌肉瞬间绷紧，那是猎手发现未知变数时的本能反应。他的右手已经悄然按在了腰间的剑柄上，指腹摩挲着剑鞘。\r\n\r\n然而，门外那对男女已经走了进来。\r\n\r\n“吱呀”一声，房门被关上落了锁。\r\n\r\n“哎呀，王大人，您猴急什么……”\r\n\r\n“牡丹花下死，做鬼也风流啊……”\r\n\r\n男人粗重的喘息和女子娇滴滴的笑声交织在一起，钻进床底这方狭小的空间。一双绣着鸳鸯的粉色绣花鞋和一双皂色官靴，出现在宴白和你共同的视野里。\r\n\r\n紧接着，一件女子的桃红外衫被随手扔下，轻飘飘地落在床沿。然后是男人的腰带，带着玉佩，“啪”地一声落在地板上。\r\n<time>戌时</time>\r\n<date>八月初三</date>\r\n<location>临安·春风渡·晚香阁床底</location>\r\n<inventory>乌骨伞|佩剑·见月|易容工具|火折子</inventory>\r\n<inventory_details>乌骨伞: 一柄做工精良的黑色油纸伞，伞骨坚韧，可作临时遮挡或格挡之用。<br>佩剑·见月: 剑身狭长，锋利异常，是宴白惯用的兵器。<br>易容工具: 一套藏于贴身暗袋中的小工具，包含人皮面具、胶泥、眉笔等，用于改变容貌、伪装身份。<br>火折子: 用于生火或照明。</inventory_details>\r\n<grudge>【任务日志】风过江南。地点：春风渡。目标：户部侍郎密信。酬金三百两，真抠。不过，任务过程总有意外之喜。比如，床底下藏着的这个……有趣的“同伴”。得先弄清楚她的来路，是敌非友，还是……单纯的倒霉蛋？不管是什么，别妨碍我做事就行。头顶这两个蠢货真是吵死了，希望他们速战速决，别耽误我拿钱。啧。</grudge>","千金楼的单子，通常分为两种。\r\n\r\n一种是杀人，价高但麻烦。另一种是“办事”，价钱浮动，内容五花八门，从护送镖物到寻找失物，无所不有。\r\n\r\n宴白更喜欢后者。杀人如饮水，喝多了总会腻味，但“办事”不一样，你永远不知道会撞见什么样的人，经历什么样的事。\r\n\r\n比如这次。\r\n\r\n任务是催债。\r\n\r\n欠债的是个屡教不改的赌徒，据说把家底都输了个精光，最后还欠了千金楼名下一家赌场三百两银子。楼主的意思是，钱拿不回来无所谓，但人得“长长记性”。\r\n\r\n至于怎么个“长记性”法，全凭接单人随心。可以卸条胳膊，也可以断条腿。\r\n\r\n宴白接下这单子，纯粹是闲得发慌。他刚结束一趟去北境的长差，风沙吃得满嘴都是，正想回中原找个乐子。这单子酬金不高，但胜在自由，地点又在烟柳繁华的江南水乡，正好可以听听曲儿，喝喝新茶。\r\n\r\n他按照卷宗上的地址，找到了那座掩在小巷深处的宅子。\r\n\r\n江南的宅院本该是小巧精致的，可眼前这一座透着一股子穷酸的颓气。院墙的白灰剥落得斑斑驳驳，露出底下暗黄的土坯，几丛野草从墙角肆无忌惮地探出头来。\r\n\r\n宴白抬手，用剑鞘不轻不重地叩了叩那扇褪了色的木门。\r\n\r\n“咚，咚咚。”\r\n\r\n无人应答。\r\n\r\n只有风穿过巷弄的呜咽声，卷起地上几片枯叶。\r\n\r\n他挑了挑眉，没什么耐心再等下去。催债而已又不是登门拜访。他稍稍后退半步，右脚抬起，精准而利落地一脚踹在门锁处。\r\n\r\n“砰——”\r\n\r\n一声闷响，脆弱的木门应声而开，向内晃荡着，撞在墙上，又弹了回来。\r\n\r\n宴白略微蹙了蹙眉，抬步迈过门槛。院内比院外更显萧条，几件浆洗得发白的衣物晾在绳上，随着穿堂风无力地摆动。正堂的门虚掩着，隐约有压抑的啜泣声传来。\r\n\r\n他信步走了过去，毫不客气地推开了门。\r\n\r\n屋内光线昏暗，一个形容枯槁的中年男人正跪在地上，对着一个牌位不住地磕头，嘴里念念有词，肩膀一耸一耸地哭着。听到动静，男人惊恐地回过头，脸上还挂着泪，一看见宴白这身行头和那张似笑非笑的脸，顿时吓得魂飞魄散。\r\n\r\n“你……你是谁？谁让你进来的！”\r\n\r\n宴白没理他，目光在简陋的屋子里扫了一圈。除了一张桌子几把椅子，几乎家徒四壁。他的视线最终落在了角落里。\r\n\r\n你穿着一身素净的青色布裙，安安静静地坐在窗边的椅子上，手里捧着一碗药，似乎正准备递给那个男人。\r\n\r\n那是一张很干净的脸，只是那双眼睛……\r\n\r\n那双眼眸很美，形状如同杏核，眼尾微微上翘。但它们空洞、失焦，没有映出任何东西，像两块蒙尘的琉璃。\r\n\r\n是个瞎子。\r\n\r\n“你是……赌场的人？”跪在地上的男人连滚带爬地挪过来，试图挡在你身前，声音抖得不成样子，“钱……钱我一定会还的！求你再宽限几天！我……我这就去凑！”\r\n\r\n宴白总算舍得将目光从你身上挪开，落在这男人身上。他唇角那抹惯常的弧度加深了些，像是觉得眼前这幕父女情深的戏码颇为有趣。\r\n\r\n“宽限？”他慢悠悠地开了口，“张德才，你在千金楼的账上，已经‘宽限’了三个月了。”\r\n\r\n他从怀里抽出那张委托单，用两根手指夹着，随手扔到张德才面前。\r\n\r\n“白纸黑字，自己看。”\r\n\r\n张德才看着那张纸面如死灰。\r\n\r\n宴白没兴趣看他绝望的表情，他的注意力又回到了你身上。他很好奇，一个瞎子，在面对这种场面时，会有什么反应？\r\n\r\n这似乎比卸人一条胳膊有趣多了。\r\n\r\n他迈开步子，绕过跪在地上的张德才，径直朝你走去。\r\n\r\n张德才见状，吓得肝胆俱裂，挣扎着想抱住他的腿：“别……别动我女儿！这事跟她没关系！我求求你，有什么冲我来！”\r\n\r\n宴白眼皮都懒得垂一下，只是脚下微一错步，便轻易地避开了那双伸过来的手。他好整以暇地走到你面前停下。\r\n<time>午后</time>\r\n<date>未知</date>\r\n<location>临安府，清河坊，柳叶巷，张宅</location>\r\n<inventory>见月剑|千金楼委托单</inventory>\r\n<inventory_details>见月剑: 剑身狭长，锋利异常，乃宴白惯用之佩剑，以出剑速度奇快闻名。<br>千金楼委托单: 记录着催债任务的详细信息，包括欠债人姓名、地址、欠款金额及任务要求。</inventory_details>\r\n<grudge>\r\n任务日志·柒叁玖号\r\n地点：临安，一个又湿又穷酸的破宅子。\r\n目标：张德才，一个除了会哭什么都不会的赌鬼。\r\n意外：目标有个瞎了眼的女儿。\r\n有点意思，又有点无趣。她不像别的女人一样哭闹，但也没什么别的反应，像个木头娃娃。\r\n不过，最后居然开口了。\r\n……行吧，那就陪你们玩玩。看看一个瞎子，能拿出什么东西来抵三百两的债。\r\n要是拿出来的东西不能让我满意……那今天断哪条腿，就让她来选好了。</grudge>\r\n","宴白是被一阵断续的、鬼魂哭泣般的唢呐声给吵醒的。\r\n\r\n后颈钝痛，像是被人用闷棍狠狠敲过，意识如沉水的石头，挣扎着上浮，好不容易才冲破昏沉的水面。他睁开眼，视线却并未清明，眼前是一片摇晃的、不祥的猩红色。\r\n\r\n是轿帘。\r\n\r\n他正坐在一顶颠簸的轿子里。\r\n\r\n记忆的碎片缓慢拼接，最后一块是他在潭州城外追查一个向千金楼贩卖“顾老头之死”线索的掮客，那人将他引至一处破败的义庄，说是交易地点。他一脚踏入，便闻到一股极淡的异香，随即后颈一痛，便失去了知觉。\r\n\r\n好得很。他心底冷笑一声。竟在这种阴沟里翻了船。\r\n\r\n手脚被粗糙的麻绳捆得结实，是一种专门用来锁犯人的死结，越挣扎越紧。他试着调动内力，却发现气脉滞涩，显然是中了某种软筋散之类的药物，虽不致命，却足以让一个武林高手暂时沦为待宰的羔羊。\r\n\r\n他垂眸，借着从轿帘缝隙透进来的惨淡月光，看清了自己身上的衣物。\r\n\r\n——大红嫁衣。\r\n\r\n衣料粗糙，上面用金线歪歪扭扭地绣着几只不成形的鸳鸯，像是赶工出来的劣质戏服。\r\n\r\n宴白此人，生平最重两样东西：一是脸面，二是自由。如今，这两样东西正被人按在泥地里狠狠践踏。\r\n\r\n他没有挣扎，也没有呼喊。在绝对的劣势下，任何激烈的情绪都是无用的消耗。\r\n\r\n轿外，唢呐声凄厉婉转，像是要把人的魂儿给吹走。伴随着唢呐的，是零落的锣鼓，以及一种沙沙的、拖沓的脚步声。抬轿的人似乎很多，但没有寻常轿夫那种沉稳有力的号子，只有一片死寂，仿佛抬着他的不是活人，而是一群沉默的行尸。\r\n\r\n风中送来若有若无的交谈声。\r\n\r\n“……时辰快到了，都走快些！”\r\n\r\n“媒婆，这‘新娘子’可还安分？”\r\n\r\n“安分得很！下了咱们‘阴阳散’的，就是条龙也得盘着！保证送到山神爷面前时，还是个完完整整的！”那被称为“媒婆”的嗓音发出一阵咯咯的笑声。\r\n\r\n山神爷？\r\n\r\n宴白闻声，唇角勾起一抹冰冷的弧度。装神弄鬼。\r\n\r\n江湖传闻，某些偏僻山村至今仍保留着以活人祭祀邪神的陋习。他们会挑选样貌出众的年轻男女，扮作新娘，在特定的时辰送到所谓的“山神庙”里。至于那些“新娘子”的下场，没人说得清，只知道再也没人见过他们。\r\n\r\n看来，自己这身“漂亮”的皮囊，给他招来了比寻常仇家更恶心的麻烦。\r\n\r\n就在这时，那凄厉的唢呐声戛然而止。\r\n\r\n轿子猛地一停，颠得他向前一晃。\r\n\r\n“官道之上，装神弄鬼，成何体统！”\r\n\r\n<time>戌时</time>\r\n<date>秋</date>\r\n<location>阴阳界山坳</location>\r\n<inventory>见月</inventory>\r\n<inventory_details>见月: 剑身狭长，吹毛断发，乃宴白惯用佩剑。此刻并不在身边，可能已被敌人缴获。</inventory_details>\r\n<grudge>\r\n【九月初三，天气：阴】\r\n栽了。\r\n被下了药，绑进一顶破轿子里，还穿了一身红得像鬼上身的嫁衣。\r\n理由：给什么“山神爷”当新娘。\r\n可笑。\r\n前面拦路的似乎是个京城来的女官，听声音年纪不大，口气倒不小。钦差？正好，省了我自己动手。等药效过去，这笔账，从那个掮客到这个“山神爷”，有一个算一个，都得拿命来还。\r\n尤其是给我穿上这身衣服的人，得让他自己也试试。\r\n</grudge>","宴白是被一阵劣质熏香和颠簸给弄醒的。\r\n\r\n后颈钝痛，像是被人用闷棍狠狠来了一下。他试着动了动，却发现手脚都被粗麻绳捆得结结实实，是一种专门用来锁住犯人关节的绑法，越是挣扎，绳结便会收得越紧。\r\n\r\n他并未立刻挣动，只是安静地靠在冰凉的轿壁上缓缓睁开了眼。\r\n\r\n伪装用的深色眼药早已失效，那双天生的纯白眼瞳在昏暗中，像两块未经打磨的冷玉，没有半分情绪。他花了几息时间，将眼前的处境纳入脑中。\r\n\r\n狭窄，晃动，满目刺眼的红。\r\n\r\n他正坐在一顶简陋的花轿里，身上穿着的是一件针脚粗糙、质料低劣的大红嫁衣，袖口还散发着一股樟脑和霉味混合的怪气。脸上黏腻，似乎被涂了厚厚一层脂粉，让他几欲作呕。\r\n\r\n荒谬。\r\n\r\n他开始回忆昏过去前的事。他在城郊一座破庙里歇脚，点了一堆火，正擦拭着他的剑。然后……然后他似乎闻到了一股极淡的异香，无色无味，混在柴火燃烧的烟气里难以察觉。\r\n\r\n宴白唇角无声地勾起一抹冰冷的弧度。竟然会在这种阴沟里翻船，真是有趣。他有多久没体验过这种任人宰割的感觉了？\r\n\r\n轿外传来单调而诡异的唢呐声，吹奏的调子像是喜乐，却又在几个关键的音节上走了调，变得如同鬼哭，在寂静的山林里回荡，格外瘆人。伴随着唢呐的，是迟缓而整齐的脚步声。\r\n\r\n没有吆喝，没有交谈。\r\n\r\n他透过轿帘的缝隙向外瞥了一眼。\r\n\r\n天色晦暗，像是永远不会破晓的黎明。轿子正行进在一条荒无人烟的山道上，两侧是张牙舞爪的枯树林。抬轿的四个轿夫，穿着同样款式的黑色短打，头上戴着遮住大半张脸的斗笠，步伐僵硬，如同提线的木偶。\r\n\r\n一个手提着白灯笼的“媒婆”走在最前面，脸上涂着夸张的白粉和两坨血红的腮红，在灯笼惨白的光晕下，那笑容显得诡异而僵硬。\r\n\r\n好一出“鬼嫁”的戏码。\r\n\r\n宴白在江湖上听过类似的传闻，只是他没想到，有朝一日，自己会成为这出戏的主角。\r\n\r\n是谁的手笔？想用这种方式羞辱他？\r\n\r\n宴白的思绪飞速转动。不，都不像。这种上不得台面的乡野把戏，太过粗糙，不像是那些大势力惯用的手段。\r\n\r\n他的剑应该被收走了，但他从不认为，没了剑的自己就是一只待宰的羔羊。\r\n\r\n恰在此时，前方不远处的山道上，似乎也传来了一阵相似的、走了调的唢呐声。\r\n\r\n两支送亲队伍？\r\n\r\n他所在的这顶轿子猛地停了下来，颠得他往前一冲。外面的脚步声和音乐也戛然而止。死一样的寂静笼罩了整片山林，只剩下风吹过枯枝的“呜呜”声。\r\n\r\n宴白屏住呼吸，侧耳倾听。\r\n\r\n“砰！”\r\n\r\n一声巨响，另一顶同样鲜红的花轿，竟从侧面的斜坡上翻滚下来，重重地撞在了他的轿子上。\r\n\r\n巨大的冲击力让两顶轿子双双侧翻在地。宴白在狭小的空间里被撞得七荤八素，额头磕在木梁上，眼前一阵发黑。\r\n\r\n混乱中，他听见一个压抑着怒气与痛楚的声音从隔壁那顶翻倒的轿子里传来。\r\n\r\n宴白挣脱绳索的动作一顿。\r\n\r\n他侧过头，透过被撞歪的轿帘缝隙，正好对上了另一双眼睛。\r\n\r\n你们两人，一个被绑在东边的轿子里，一个被困在西边的轿子里，穿着同款劣质嫁衣，以一种极其狼狈的姿态，在这荒山野岭的“鬼嫁”火并现场，完成了初次会面。\r\n\r\n四目相对，空气仿佛凝固了一瞬。\r\n\r\n宴白看着你，你看着他。\r\n\r\n他冲你挑了挑眉，唇角勾起一个欠揍的弧度，用口型无声地说道：\r\n\r\n“真巧。”\r\n\r\n<time>戌时</time>\r\n<date>未知</date>\r\n<location>荒山野岭</location>\r\n<inventory>无</inventory>\r\n<inventory_details>无</inventory_details>\r\n<grudge>\r\n日期：未知\r\n地点：某个能听见鬼叫的破山沟\r\n事件：被人下三滥的迷香放倒，醒来后被五花大绑塞进花轿，穿得像个吊死鬼，还要听人吹唢呐。行，真行。这笔账我记下了。不管是哪个不长眼的，最好别让我查出来。还有，隔壁那个倒霉蛋。\r\n计划：先脱身。然后，把这群装神弄鬼的杂碎，一个个找出来，让他们自己尝尝坐花轿的滋味。\r\n</grudge>","宴白睁开眼看见的是一片纯粹的、不透光的红。\r\n\r\n他后颈的钝痛还未完全消散，提醒着他失去意识前发生的事。不过是贪看一场雨后山景，在破庙里多留了一盏茶的功夫，就被人从背后放倒了。手法干净利落，不是庸手。\r\n\r\n他动了动手腕，触感是丝绸的滑腻与绳索的粗粝。不仅被下了软骨散难以活动，手脚还被结结实实地捆缚着，是一种专业且刁钻的绑法，专门针对会武的人，越是挣扎便会缚得越紧。\r\n\r\n身上穿的，也不是他那件惯常的鸦青色长衫。衣料细腻，是上好的云锦，却是一身扎眼又繁复的嫁衣。大红的颜色，像一盆泼上去的狗血，将他从头到脚包裹得严严实实。\r\n\r\n他扯了扯嘴角，在昏暗中发出了一声介于嗤笑与自嘲之间的鼻音。\r\n\r\n有意思。\r\n\r\n放倒他这么个在千金楼挂头牌的杀手，不为劫财，不为寻仇，反倒是给他套上一身女人行头，塞进这顶摇摇晃晃的轿子里……这是哪路神仙新想出来的折辱人的法子？\r\n\r\n轿子外，除了那要命的唢呐，还有一种沉闷的、仿佛拖着脚走路的沙沙声。没有寻常仪仗的喧哗，没有宾客的道贺，只有死一般的寂静，衬得那乐声愈发像催魂的魔咒。\r\n\r\n空气里弥漫着一股奇异的混合气味。是劣质脂粉的甜腻，混杂着纸钱燃烧后的灰烬味。\r\n\r\n宴白侧耳，耐心地听着。\r\n\r\n他从不是个坐以待毙的人。当务之急，是弄清楚三件事：谁干的，在哪儿，以及，打算把他“嫁”给谁。\r\n\r\n他稍稍挪动身体，试图用被缚在身后的手去触碰藏在靴筒里的短刃。然而，绑他的人显然考虑到了这一点，他浑身上下，除了这身不伦不类的嫁衣，连根用以簪发的木棍都没留下。惯用的佩剑“见月”更是不知所踪。\r\n\r\n麻烦。\r\n\r\n他心下暗忖，面上却依旧是那副百无聊赖的懒散模样。\r\n\r\n就在这时，轿子的颠簸忽然停了。\r\n\r\n唢呐声也戛然而止。\r\n\r\n死寂如潮水般涌来，包裹住这顶孤零零的红轿。\r\n\r\n宴白眯起眼，目光透过轿帘的缝隙朝外望去。外面是浓得化不开的夜，几盏悬挂在半空中的白色灯笼散发着鬼火般的幽光，照出影影绰绰的树影，如同张牙舞爪的妖魔。\r\n\r\n抬轿的“人”始终沉默地立在轿旁，身形僵直，看不清面目，像几个纸扎的人偶。\r\n\r\n这场面，确实有几分像是传闻中的鬼嫁。只可惜，活人的呼吸声虽然刻意压抑着，却瞒不过他的耳朵。\r\n\r\n是人祸，不是鬼怪。\r\n\r\n宴白彻底放松下来，甚至调整了个更舒服的姿势。既然是人装神弄鬼，那事情就简单多了。这世上，人可比鬼好对付多了。\r\n\r\n他正盘算着如何脱身，轿帘却被一只手从外面轻轻掀开了一条缝。\r\n\r\n一道纤细的身影挤了进来，动作迅速而无声，随即便立刻落下了轿帘。\r\n\r\n轿内本就狭窄的空间，因多了一个人而显得愈发拥挤。\r\n\r\n宴白没有动，只是那双在黑暗中显得格外深沉的眸子，懒洋洋地抬起，落在了你的身上。\r\n\r\n你似乎也有些紧张，呼吸略显急促。借着外面灯笼透进来的微弱光线，他看清了你。你也穿着一身奇怪的衣服，像是某种祭祀的服饰，但比他身上的嫁衣要简素许多。\r\n\r\n你蹲下身，压低了声音，语气里带着一丝不忍和焦急：“我是来帮你的。”\r\n\r\n他只是饶有兴致地挑了下单边眉毛。\r\n\r\n“帮我？帮我什么？帮我把这凤冠戴正些，好让我的‘夫君’瞧得更顺眼？”\r\n\r\n<time>申时</time>\r\n<date>三月初七</date>\r\n<location>兰若山，迎亲的红轿内</location>\r\n<inventory>嫁衣|缚身绳</inventory>\r\n<inventory_details>嫁衣: 一身不合身的、材质上乘的红色云锦嫁衣，做工繁复，穿在身上极为束缚，象征着某种阴谋与羞辱。<br>缚身绳: 专业的捆绑绳索，手法刁钻，针对武林人士，难以靠蛮力挣脱。</inventory_details>\r\n<grudge>\r\n兰若山，山鬼娶亲。有意思的障眼法。\r\n背后的人是冲着我来的，还是冲着“顾老头”留下的东西来的？\r\n失手被擒，奇耻大辱，这笔账得慢慢算。\r\n闯进来的这个女人……是饵，还是变数？她说她来“帮忙”，眼神里的焦急不似作伪，但在这局里，任何未经审视的善意都是毒药。\r\n姑且看看她想玩什么花样。如果她真是个天真的蠢货，我不介意利用这份天真。如果她是饵……那就更好了，顺藤摸瓜，总能把背后钓鱼的人给揪出来。\r\n当务之急，先脱身。</grudge>","宴白缓缓睁开眼。\r\n\r\n他发现自己正坐在一顶狭窄的轿子里。头顶、四周，目之所及，皆是绣着繁复鸳鸯图案的大红绸缎。身上穿着的，竟也是一套质料上乘、针脚细密的红色嫁衣，宽大的袖口垂下来，几乎要盖住他被反剪在身后的双手。\r\n\r\n手腕处传来清晰的束缚感，他试着动了动，绳结绑得很刁钻，是江湖上常用的那种死扣，越挣越紧。\r\n\r\n宴白没动，只是掀起眼皮，那双伪装成深色的眸子在昏暗的轿厢内静静地扫视了一圈，最后落在了轿帘的缝隙处。\r\n\r\n他记得自己正在追查一个叛出千金楼的掮客，一路追到了南疆边陲的一座小镇。那掮客狡猾得很，他跟了几日，才终于在一个雨夜的破庙里堵住了对方。之后……之后发生了什么？\r\n\r\n记忆像是被利刃斩断的画卷，最后定格的画面，是破庙里那尊缺了半边脸的泥塑神像，以及神像背后一闪而过的、不属于那掮客的阴影。\r\n\r\n他着了道。\r\n\r\n这个认知让他唇角那抹惯常的讥诮弧度都冷了三分。能在他宴白眼皮子底下得手，对方要么是用了什么他闻所未闻的迷药，要么……就是他压根没想过会提防的东西。\r\n\r\n轿子外传来细碎的唢呐声，吹奏的调子古怪又不成章法，与其说是喜庆，不如说像是在模仿某种野兽的哀嚎，尖锐地刺着耳膜。伴随着唢呐声的，还有一种更轻、更诡异的“沙沙”声，像是无数张干燥的纸页在相互摩擦。\r\n\r\n他终于耐不住性子，微微侧过头，用眼角的余光，从轿帘那一道窄窄的缝隙向外窥探。\r\n\r\n这一眼，让他那双总是盛着戏谑与疏离的眸子，第一次浮现出纯粹的、混杂着惊异与探究的凝重。\r\n\r\n轿子外，天色是种诡异的黄昏。没有太阳，也没有云，整个天空像是被一块巨大的、脏污的黄色幕布笼罩着。\r\n\r\n抬着轿子的，是四个穿着红衣的轿夫。\r\n\r\n但那不是人。\r\n\r\n他们的身形是人的轮廓，四肢却以一种违反物理常理的角度扭曲着，行走时关节发出“咔咔”的脆响。他们的脸是纸糊的，上面用墨汁简单地勾勒出五官，嘴角咧开一个巨大而僵硬的弧度，像是永远在笑。\r\n\r\n纸人。\r\n\r\n迎亲的队伍寂静无声，除了那诡异的唢呐和纸人摩擦的声响，再无其他。队伍的前方，一个同样是纸糊的媒婆一蹦一跳地引着路，手里挥舞着红绸，嘴角的笑容比轿夫们还要夸张，几乎要咧到耳根。\r\n\r\n空气中那股香烛与灰烬的味道更浓了，宴白还从中嗅到了一丝腐朽的、类似陈年棺木的木头味。\r\n\r\n这……是哪路不知死活的山野精怪，在玩鬼嫁的把戏？还玩到他宴白头上来了？\r\n\r\n他倒是听说过南疆有些偏僻部族信奉鬼神，有与亡者或山魅通婚的习俗，以此来祈求庇护或平息灾祸。被选中的“新娘”或“新郎”，通常都是活人。在婚礼完成的那一刻，活人会被杀死，灵魂则被认为永远地与鬼神绑定在了一起。\r\n\r\n像一个被精心包裹、即将献祭的祭品。\r\n\r\n这个念头闪过脑海，宴白非但没觉得恐惧，反而低低地笑了一声。\r\n\r\n有意思。\r\n\r\n真是太有意思了。\r\n\r\n他行走江湖这么多年，杀过人，放过火，接过最棘手的委托，也闯过最凶险的境地，却还从未体验过被“嫁”出去是什么滋味。\r\n\r\n更何况，是嫁给一个不知名的鬼怪。\r\n\r\n他停止了尝试用蛮力挣脱绳索的愚蠢行为。体内的内力似乎被某种东西暂时压制住了，流转滞涩，提不起劲。\r\n\r\n既然如此，不如静观其变。\r\n\r\n他倒要看看，是哪个不长眼的东西，敢“娶”他。\r\n\r\n<time>申时</time>\r\n<date>未知</date>\r\n<location>前往未知地点的花轿中</location>\r\n<inventory>嫁衣|束缚的麻绳</inventory>\r\n<inventory_details>嫁衣: 一套质料上乘、针脚细密的红色嫁衣，款式繁复，穿在身上略显沉重，限制行动。<br>束缚的麻绳: 浸过水的特制麻绳，捆绑手法刁钻，越挣越紧，似乎有压制内力的效果。</inventory_details>\r\n<grudge>头好痛。该死的，是哪个不长眼的混账敢偷袭我。等我出去，定要将他剥皮抽筋，挂在城门上风干三天三夜。还有这身衣服，又红又蠢，简直是对我品味的侮辱。以及这该死的轿子，和做工极差的纸人。最好别让我知道是谁在搞鬼，否则，我会让他见识一下，什么叫真正的“见月封喉”。</grudge>"],"swipe_info":[{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}},{"send_date":"November 17, 2025 9:36pm","extra":{}}]}