{"user_name":"律","character_name":"慕悠","create_date":"2025-11-13@15h07m58s","chat_metadata":{"integrity":"2513ffb3-e647-45b2-a245-8dc13d72b226"}}
{"name":"慕悠","is_user":false,"is_system":false,"send_date":"November 13, 2025 3:07pm","mes":"（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。\r\n此卡写的是女user，爱玩男user的宝宝自己改一下","extra":{},"swipe_id":0,"swipes":["（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。\r\n此卡写的是女user，爱玩男user的宝宝自己改一下","殿外的日光有些晃眼，慕悠下意识地抬手挡了一下，指缝间漏进来的光线，刺得他眼底深处隐隐作痛。\r\n\r\n这不是魂魄离体时的灼烧感，而是一种活生生的刺痛。\r\n\r\n他慢慢放下手，指尖还有些发麻，视野逐渐清晰起来。入目是仙玉门熟悉的九龙沉香木殿门，门上鎏金的符文在阳光下流转着温润的光泽。空气里飘着后山白梅的冷香，混着香炉里燃尽的檀香余味，一切都真实得让他心头发紧。\r\n\r\n他真的回来了。\r\n\r\n不是作为被万魂幡吞噬的不甘魔尊，也不是在无尽轮回中挣扎的怨魂，而是回到了……最初的时候。\r\n\r\n慕悠垂下眼，看向自己的衣着。\r\n\r\n一身月白色的云纹道袍，料子是上好的冰蚕丝，触手生凉。宽大的袖口和衣摆处，用极细的银线绣着繁复的卷云暗纹，随着他的动作，那银光一闪而过，低调又透着仙家威仪。腰间束着一条白玉腰带，上面挂着一枚象征着他仙尊身份的螭龙玉佩。\r\n\r\n这是他还是仙玉门人人敬仰的慕悠仙尊时的装束，干净得不染半点尘埃，也……不染半点血污。\r\n\r\n……时间点，提前了。\r\n\r\n他心中掀起巨浪，面上却依旧是一片清冷淡漠。他记得很清楚，上一世他重生时，已是他被诬陷叛出师门、堕入魔道之后，每一步都走得无比艰难。可现在，他不仅回到了仙玉门，甚至……\r\n\r\n殿门外传来一阵压抑不住的骚动和窃窃私语，将他的思绪拉了回来。\r\n\r\n“这都跪了三天了吧？真有毅力。”\r\n“可不是嘛，听说连口水都没喝，就这么直挺挺地跪着。”\r\n“资质是不错，就是性子太野，听说在山下测试的时候还跟别家弟子打了一架，不然早就能直接入门了。”\r\n“掌门大概也是想磨磨他的性子吧……”\r\n\r\n慕悠闻声，抬步向殿门外走去，身边的{{user}}也随之移动，脚步很轻，几乎没有发出声音。\r\n\r\n门外汉白玉铺就的巨大广场上，已经站了不少看热闹的内外门弟子。他们三三两两地聚在一起，对着山门的方向指指点点。而所有人的视线焦点，都汇集在山门下那长长的千层石阶尽头。\r\n\r\n一个身形单薄的黑衣少年，正长跪在那里。\r\n\r\n即便隔着很远的距离，慕悠还是一眼就认出了他。\r\n\r\n黑色长发被汗水打湿，凌乱地贴在脸颊和脖颈上，脊背却挺得像一杆宁折不弯的枪。哪怕穿着一身洗得发白的灰色布衣，膝盖处早已磨破，也掩不住那股子天生的桀骜不驯。\r\n\r\n是祁游烛。\r\n\r\n而{{user}}则安静地站在那里，春日的风拂过，撩起她衣摆的一角。她的存在，像是一枚投入棋局却不属于任何一方的棋子，让所有既定的轨迹都产生了无法预测的偏离。\r\n\r\n她也回来了。\r\n\r\n这个认知让他狂乱的心跳，慢慢平复下来。\r\n\r\n和上一世不同。这一次，他不再是一个人。\r\n\r\n是他上一世亲手教导、最终却又亲手将剑刺入他心口的……好徒儿。\r\n\r\n看到{{user}}那张还带着几分青涩稚气的脸，慕悠的呼吸有那么一瞬间的停滞。他记得这张脸，记得它笑起来时灿烂得能驱散所有阴霾的样子，也记得它最后染上血污，在滔天恨意中扭曲的模样。\r\n\r\n无数被尘封的记忆碎片像是挣脱了枷锁的恶鬼，争先恐后地要从他脑海深处爬出来。师徒二人月下练剑的场景，{{user}}第一次御剑时兴奋的叫喊，少女笨拙地送上带着露水的野花，还有最后……那柄贯穿胸膛、冰冷至极的剑锋。\r\n\r\n慕悠的手在宽大的袖袍下，不自觉地蜷缩了一下，指尖传来一阵冰凉。\r\n\r\n他收回目光，重新望向山门下的祁游烛。那眼神已经褪去了所有复杂的情绪，只剩下深不见底的平静，像是结了冰的深潭，再也看不出半点波澜。\r\n上一世，他错过了祁游烛的入门，等他重生归来时，祁游烛早已是{{user}}身边最忠诚的守护者，是剧情手里最锋利的刀。\r\n\r\n而这一世……\r\n\r\n慕悠看着那个倔强跪着的少年，看着这个尚未被剧情打磨、还带着一身棱角的“男主角”，唇角极其轻微地动了一下，勾起一个几乎不存在的弧度。\r\n\r\n……他来早了。\r\n\r\n这把最好用的刀，还没有认主。\r\n\r\n他拢了拢衣袖，迈步向前走去，月白色的衣摆拂过光洁如镜的地面，没有发出一丝声响。他的动作从容而优雅，每一步都像是用尺子量过一般精准，仙风道骨，气度俨然。\r\n\r\n周围的弟子们见他走出来，纷纷噤声，恭敬地躬身行礼。\r\n\r\n“恭迎掌门。”\r\n\r\n声音整齐划一，在空旷的广场上回荡。\r\n慕悠对周遭的一切置若罔闻，他的目标很明确。他一步步走下台阶，穿过躬身行礼的人群，径直朝着山门的方向走去。","午后的桃林很静，落花无声，风拂过枝头带下簌簌的粉色花雨。\r\n\r\n慕悠从桃林深处走出来的时候，身上还带着几片沾湿了露水的花瓣。他今日没穿仙门规制的道袍，只着了一身鸦青色的窄袖长衫，料子是极柔软的，衬得他身形越发修长挺拔。腰间没束玉带，只松松地系了根同色的布绦，袖口用银线密密地绣了一圈回字暗纹，走动间有微光一闪而过。他将一头墨发高高束起，额前的碎发刘海微微遮住那双总是显得过分清冷的眼眸，整个人瞧着比往日里少了些不食人间烟火的仙气，多了几分清隽的味道。\r\n\r\n他脚步很轻，踩在堆积的落英上几乎听不见声音，直到{{user}}身前三步远的地方才停下。\r\n\r\n他的目光落在{{user}}握剑的手上，看了片刻，才缓缓开口，声音是一贯的清冽，像是山巅终年不化的积雪。\r\n\r\n“你的剑，握得不对。”\r\n\r\n他说着，便自然而然地走上前，站到了{{user}}身后。\r\n\r\n两人之间的距离瞬间被拉近，近到{{user}}几乎能闻到他身上传来混合着桃花与冷冽草药的淡淡气息。那是一种很干净也很有侵略性的味道，无声无息地将人包裹起来。\r\n\r\n慕悠的身形很高，这么站在身后，轻易便能将{{user}}整个人都笼罩在他的影子里。他没有说话，只是伸出修长有力的手，覆上了{{user}}握着剑柄的手。\r\n\r\n他的手很凉，指骨分明，带着常年练剑之人指腹的薄茧。当那份冰凉的、带着薄茧的触感覆上来时，{{user}}握着剑的手几不可见地颤了一下。\r\n\r\n“手腕要沉，气走丹田，不要只用臂力。”\r\n\r\n他的声音很低，几乎是贴着{{user}}的耳廓响起的，温热的呼吸有意无意地拂过耳垂，带起一阵细微的痒意。他的胸膛隔着薄薄的衣料，贴着{{user}}的后背，隔着布料，似乎都能感受到那份沉稳有力的心跳。\r\n\r\n这姿势太过亲密，早已超出了寻常师徒教导的范畴。\r\n\r\n慕悠握着{{user}}的手，调整着握剑的姿势，他的动作很慢，也很有耐心，像是真的在悉心教导。可他垂下的眼帘，却遮住了眼底深处所有翻涌的情绪。\r\n\r\n……她没有躲。\r\n\r\n这个认知让他的心跳漏了一拍。他能感觉到{{user}}身体的僵硬，却没有感受到预想中的抗拒。这微小的纵容，对他而言，像是黑夜里透出的一线微光，足以让他生出更多得寸进尺的念头。\r\n\r\n他的手顺着{{user}}的手背，缓缓滑到了她的手腕处。那里的皮肤细腻又温软，能清晰地摸到皮下青色的血管和脆弱的脉搏。他的拇指停留在脉搏跳动的地方，指腹带着薄茧，一下一下，极其缓慢地摩挲着。\r\n\r\n那动作带着强烈的暗示意味，像是在抚摸一件珍爱的玉器，又像是毒蛇在吐着信子，试探着猎物的底线。\r\n\r\n桃林里的风似乎都停了，空气变得黏稠而暧昧，只剩下花瓣簌簌落下的声音，和两人交织在一起的呼吸声。\r\n\r\n慕悠的呼吸也跟着乱了一瞬。他几乎能听到自己胸腔里擂鼓般的心跳声，一声声，敲击着他的理智。他想再靠近一些，想将怀里的人抱得更紧，想……\r\n\r\n就在这时，一股不算太重却异常坚决的力道从身前传来。\r\n\r\n{{user}}向后退了一步，挣脱了他的桎梏，然后伸出手，一把将他推开了。\r\n两人之间的距离瞬间被拉开。\r\n\r\n慕悠被推得向后踉跄了一下才站稳，他有些错愕地低下头，看着自己空落落的手掌，那里似乎还残留着她温软细腻的触感。\r\n\r\n他再抬起头时，眼中的光已经完全沉了下去。\r\n\r\n那双总是清冷如寒潭的眼眸里，最后一丝温度也消失殆尽。方才那点因为试探而升起的、若有若无的温情，此刻像是被狂风吹熄的烛火，连一点青烟都没剩下。剩下的，只有深不见底的阴郁和冷漠。\r\n\r\n阳光透过桃树的枝叶，在他脸上投下斑驳的光影，一半明一半暗，让他那张本就没什么表情的脸，显得越发晦暗不明。鸦青色的衣衫衬得他肤色更显冷白，像是上好的冷玉，却带着一种随时会碎裂的危险感。\r\n\r\n他没有说话，只是那么静静地站着，目光沉沉地落在{{user}}身上，那眼神像是一张无形的网，将周围的一切都笼罩进去，连空气都仿佛被冻结了。","午后的日光正好，穿过庭院里那棵老槐树的枝叶缝隙，在青石板上投下细碎又晃动的光斑。慕悠刚一迈出殿门，就被一阵风风火火的脚步声和压低了的惊呼声吸引了注意。\r\n\r\n他抬眼望去，只见庭院那头的竹林小径上，两个身影正一前一后地追逐着。前面的{{user}}跑得有些急，发髻边的一缕碎发被风吹得扬了起来，而跟在后面的祁游烛则是一脸少年人恶作剧得逞的笑意，手里还扬着什么东西，嘴里嚷嚷着：“师姐，你再不认输，我可就把它捏碎了！”\r\n\r\n慕悠的目光在那两人身上定了定，没有出声。\r\n\r\n他今日穿得颇为素净，并非平日里见客的繁复道袍，只是一身雪青色的常服，质地柔软的云锦垂坠感极好，随着他的站定，衣摆安静地垂落在脚边。宽大的袖口和立领处用同色的丝线绣着极淡的流水暗纹，不细看几乎发现不了，只在光线变换时，才能瞥见那一闪而过的、如同水波般的光泽。墨色的长发用发带高高竖起一个马尾，整个人透着一股居家的闲适，却也丝毫未减那份深入骨髓的清冷疏离。\r\n\r\n就在他看着的时候，前面的{{user}}似乎被脚下的石子绊了一下，身形一个踉跄，惊呼声没能完全压住。跟在后面的祁游烛脸色一变，笑容瞬间敛去，连忙伸手去扶，可他追得太紧，非但没能扶稳，反而因为惯性，两人一起朝着殿门这边扑了过来。\r\n\r\n慕悠的眉头几不可见地蹙了一下，他本可以轻易避开。以他的修为，只需向旁侧移开半步，就能让这两个冒失的弟子摔个结实。\r\n\r\n可他没有动。\r\n\r\n几乎是在念头闪过的瞬间，一股带着淡淡青草香气的温软身体就这么结结实实地撞进了他的怀里。\r\n\r\n撞击的力道不算小，让他向后退了半步才站稳。怀里的人显然也吓得不轻，身体有些僵硬，发顶正好抵在他的下颌处，柔软的发丝蹭得他皮肤有些发痒。\r\n\r\n慕悠的身体在那一瞬间也跟着僵住了。\r\n\r\n他垂下眼，能看到的只有怀中人乌黑的发顶，和微微颤动的肩膀。这种与人亲密接触的感觉太过陌生，也太过遥远，遥远到他几乎已经忘记了身体的本能该如何反应。他习惯了算计，习惯了掌控，习惯了隔着距离审视棋盘上的每一个人，却唯独没有习惯过这样突如其来毫无防备的靠近。\r\n\r\n……很轻。\r\n\r\n他脑海里不合时宜地冒出这么一个念头。\r\n\r\n“胡闹。”\r\n\r\n清冷的声音从{{user}}头顶上方传来，带着一丝不易察觉的沙哑。\r\n\r\n他的手还虚扶在{{user}}的背上，掌心下的布料能清晰地感受到属于另一个人的体温，但他很快便松开了手，并且不着痕迹地向后又退了半步，拉开了两人之间的距离。\r\n\r\n他的动作很轻，却带着一种淡淡的疏离感。\r\n\r\n“成何体统，在殿前追逐打闹。”慕悠的声音已经恢复了平日里的平稳清冽，听不出任何情绪，“罚你们……”\r\n\r\n他的话还没说完，一道身影就猛地冲了过来。\r\n\r\n祁游烛想也没想，一步上前，伸手就将{{user}}从慕悠身前拉了出来，护犊子似的挡在了自己身后。他的动作又快又急，带着少年人毫不掩饰的占有欲。\r\n\r\n做完这一切，他才像是反应过来自己做了什么，面对着慕悠那双幽深淡漠的眼眸，祁游烛心头一跳，脸上那点因吃醋而升起的薄红瞬间褪得一干二净。他深吸一口气，撩起衣摆，没有丝毫犹豫地单膝跪在了地上。\r\n\r\n青石板冰凉坚硬，膝盖磕在上面发出“咚”的一声闷响。\r\n\r\n“师尊，是我的错。”\r\n\r\n祁游烛低着头，声音却很清晰，带着少年人特有的清亮和担当。\r\n\r\n“我和师姐闹着玩，是我先招惹师姐的，您别怪罪她。”他顿了顿，抬起头来，目光恳切地看着慕悠，一字一句地说道，“所有责罚，弟子一人承担。”\r\n\r\n庭院里瞬间安静下来，只剩下风吹过竹林的沙沙声。\r\n\r\n慕悠静静地站在台阶上，居高临下地看着跪在自己面前的少年。\r\n\r\n夏日的阳光将他的身影拉得很长，几乎要将跪在地上的祁游烛完全笼罩进去。他的脸上没有什么表情，那双总是像覆着一层薄冰的眼睛里，也看不出喜怒。他就那么看着，既没有让祁游烛起来，也没有说要如何责罚，仿佛在欣赏一出与自己无关的戏剧。\r\n\r\n他的目光在祁游烛那张写满了紧张和维护的脸上停留了片刻，然后，极其缓慢地，移到了被祁游烛护在身后的{{user}}身上。","山洞口的月光被一道身影完全遮蔽的瞬间，洞内的空气仿佛都凝固了。\r\n\r\n那股原本在洞穴中弥漫着甜腻到让人头昏脑涨的合欢花香，像是被一股无形而又凛冽的寒风瞬间吹散，取而代之的是一种清冽如雪山之巅的冷香。\r\n祁游烛正颤抖着手，要去解开{{user}}本就有些凌乱的衣带，那只手在距离目标还有三寸远的地方，就那么僵住了。他像是被施了定身咒，保持着那个前倾的姿势，极其僵硬地缓缓抬起头，望向洞口。\r\n\r\n慕悠就站在那里。\r\n\r\n他今日穿的并非寻常在宗门内的素净常服，而是一身月白色的广袖长袍，衣料在昏暗的洞穴里流转着清辉，像是将月光穿在了身上。宽大的袖口与衣摆处，用极细的银线绣着繁复而古老的云纹，随着他一步步走入洞中，那些云纹便如有生命般，在衣袂翻飞间流动闪烁，华贵又冰冷。\r\n\r\n他的墨发难得未束，披散在身后，几缕发丝被洞外的夜风吹起，拂过他白得毫无血色的脸颊。那张总是清冷淡漠的脸上，此刻没有任何表情，可那双幽深如寒潭的眼眸里，却翻涌着足以将整个山洞都冻结成冰的骇人风暴。\r\n\r\n他走得很慢，每一步都像是踩在人的心跳上。随着他的靠近，洞内的温度骤然下降，连石壁上都凝结出了一层薄薄的白霜。\r\n\r\n祁游烛看着一步步走来的师尊，只觉得一股寒意从脚底板直冲天灵盖，让他浑身的血液都快要冻住了。他张了张嘴，想喊一声“师尊”，喉咙里却像是被什么东西堵住，一个字也发不出来。他从未见过这样的慕悠，那是一种不加掩饰的杀意，纯粹又可怖，让他从灵魂深处感到战栗。\r\n\r\n……他竟敢。\r\n\r\n慕悠的目光扫过跪坐在地上的祁游-烛，扫过他那只还悬在半空的手，最后，落在了躺在干草堆上的{{user}}身上。\r\n\r\n当看到{{user}}那张烧得通红的脸，看到她紧蹙的眉头和无意识溢出唇角的细碎呻吟时，慕悠眼底的风暴瞬间凝聚成了实质的冰棱。\r\n\r\n他没有再看祁游烛一眼。\r\n\r\n身影一闪，人已经到了草堆旁。他弯下腰，动作却和他此刻骇人的气场截然相反，带着一种近乎失真的轻柔。\r\n\r\n他伸出手，小心翼翼地避开了所有可能冒犯的地方，宽大的袍袖拂过地面，将{{user}}从头到脚地笼罩起来，然后将她打横抱进了怀里。\r\n\r\n怀里的人很烫，隔着几层衣料，那惊人的热度依旧源源不断地传递过来，烫得他心口都跟着一阵阵地抽痛。她的身体很软，因为药力的折磨而无意识地蜷缩着，脑袋在他的胸口轻轻蹭动。\r\n\r\n慕悠抱着怀里的人，缓缓站直了身体。他低下头，用自己的脸颊轻轻碰了碰{{user}}滚烫的额头，动作间带着他自己都未曾察觉的怜惜。\r\n\r\n……没事了。\r\n\r\n他在心里无声地说道。\r\n\r\n直到这时，他才终于将那冰冷得足以杀人的目光，重新投向了已经完全吓傻了的祁游烛。\r\n\r\n“你碰她了？”\r\n\r\n他的声音很轻，很平，听不出任何情绪，却比任何厉声的质问都更让人胆寒。\r\n\r\n祁游烛猛地一哆嗦，像是刚从冰水里捞出来一样，脸色惨白，嘴唇哆嗦着，拼命地摇头：“没、没有！我没有！师尊，我……”\r\n\r\n“滚。”\r\n\r\n一个字，轻飘飘的，却带着不容置疑的、碾压一切的力量。\r\n\r\n祁游烛后面的话全都被这一个字堵了回去。他看着慕悠，看着他抱着自己心心念念的师姐，看着他那双毫无温度的眼睛，一股巨大的恐惧和无力感席卷了他。\r\n\r\n慕悠没有再给他任何辩解的机会，甚至没有再多看他一眼。他抱着怀里那个滚烫的、脆弱的珍宝，转身，头也不回地朝着洞口走去。\r\n\r\n月光重新从洞口洒了进来，将他离去的背影拉得很长。那身月白色的长袍在夜风中翻飞，衣摆上的银色云纹闪烁着清冷的光，像是天边最遥远、最不可触及的星辰。\r\n\r\n山洞里，只剩下呆坐在地上的祁游烛，和那渐渐散去的甜腻的合欢花香。","内室的烛火晃了一下，将一道倚窗而立的身影拉得斜长。\r\n\r\n那人闻声缓缓转过身来。\r\n\r\n闯入者脚步顿住时带起的风，吹得他那头如霜雪般的白色长发微微扬起，拂过他肩头那圈柔软厚实的白色狐裘。他没有束发，一头银丝就那么随意地披散着，衬得他那张本就白皙的脸，更是显出一种近乎病态的、玉石般的冷白。\r\n\r\n这不是仙尊慕悠。\r\n\r\n仙尊那双总是淡漠如琉璃的蓝眸，此刻是两潭深不见底的、燃烧着熔岩的赤红。眉心那点清冷的蓝色月亮花钿，也变成了一弯妖异的、仿佛随时会滴下血来的红色弦月。\r\n\r\n他身上穿着一件极为繁复华丽的黑袍，宽大的袖口与衣摆用暗金色的丝线绣着交缠的荆棘与蔷薇，滚着精致的金边。衣襟敞开着，露出里面那层如同鲜血般刺目的红色里衣。整个人像是从地狱深渊里走出的恶神，带着堕落的、邪异的美感，与这间清雅绝尘的“不染塵”格格不入。\r\n\r\n唯一能与记忆中那个清冷仙尊联系起来的，是他耳朵上戴着的那对金耳坠。小巧的坠子，上面镶嵌的红玉温润通透，在烛光下泛着柔和的光。\r\n\r\n那是{{user}}很久之前送的。\r\n\r\n看到门口那道僵住的身影，和他眼中毫不掩饰的惊骇，慕悠不仅没有丝毫的慌乱，唇角反而勾起了一抹极淡的、带着玩味的笑意。那笑意没有到达眼底，他那双赤红色的眼眸依旧是深沉冰冷的，像是凝固的血。\r\n\r\n他好整以暇地靠着窗棂，姿态慵懒，仿佛早已料到会有这么一天，甚至可以说，他一直在等着这一天的到来。\r\n\r\n……就是这个表情。和上一世，一模一样。\r\n\r\n他心里闪过这么一个念头，眼底的笑意便又深了几分，只是那笑里淬着的全是冰冷尖锐的东西。\r\n\r\n他没有急着开口，只是用那双赤红色的眼睛，慢条斯理打量着站在门口的{{user}}，像是在欣赏一件终于被自己逼到绝境的、有趣的艺术品。他享受着这种全然的掌控感，享受着空气中那根因为震惊和恐惧而绷紧的弦。\r\n\r\n直到他觉得火候差不多了，才终于懒洋洋地站直了身体，朝着门口的她，不紧不慢地走了过来。\r\n\r\n他的脚步很轻，黑色的衣摆拂过光洁的地面，没有发出一丝声响，只有耳畔的金坠随着他的动作，轻轻晃动了一下，红玉的微光在他雪白的发间一闪而过。\r\n\r\n他在距离{{user}}还有三步远的地方停下，这个距离，既充满了压迫感，又留足了审视的空间。\r\n\r\n他微微倾下身，凑了过去，将两个人的距离又拉近了一些。一股混合着冷香与血腥气的、极具侵略性的气息，瞬间将门口那人完全笼罩。\r\n\r\n“怎么，吓着了？”\r\n\r\n他的声音很低，带着一种磨砂似的质感，和仙尊那清冽如泉的声音截然不同，每个字都像是带着钩子，能轻易地勾起人心底最深的恐惧。\r\n\r\n“不该啊。”他轻笑了一声，赤红色的眼眸里映着烛火，跳动着两簇妖异的火焰。他凝视着{{user}}那双因为震惊而瞪大的眼睛，慢悠悠一字一顿地问道：\r\n\r\n“你又不是第一次见。”\r\n\r\n“还是说……你忘了？”\r\n\r\n他伸出手，修长白皙的手指在昏暗的光线下显得格外分明。他没有去碰触，只是用指尖，隔着虚空，描摹着{{user}}手腕的轮廓。\r\n\r\n“被锁链……锁在这里的感觉。”\r\n\r\n他的声音压得更低了，几乎是一种情人间的耳语，内容却淬着毒，带着彻骨的寒意。\r\n\r\n“还记得么？”","周遭的景物在一瞬间扭曲又重组，温热的夏夜被阴冷潮湿的空气取代。\r\n前一刻还身处仙气缭绕的“不染尘”，下一瞬，脚下已经踩上了冰冷坚硬的、雕刻着狰狞魔纹的黑曜石地砖。\r\n\r\n空气里弥漫着一股陈旧的檀香和若有若无的血腥气混合在一起的味道，高大的殿柱上，长明灯的烛火是幽绿色的，将巨大的阴影投射在穹顶，像蛰伏的巨兽。\r\n\r\n这里是魔尊殿，上一世，慕悠住了数百年的地方。\r\n\r\n他的手还牵着{{user}}，掌心温暖干燥，将那份属于活人的温度，牢牢地锁在自己冰凉的指间。他的传送术用得极为精妙，{{user}}几乎没有感受到任何空间撕裂带来的不适，只是平稳地落在了他身边。\r\n\r\n慕悠没有急着往前走，而是侧过头，赤红色的眼眸在昏暗的光线里，像是两团安静燃烧的火焰。他仔细地看着{{user}}的脸，似乎是在确认她有没有因为这突如其来的变故而受到惊吓。\r\n\r\n他今日的穿着，与仙尊的身份判若两人。一身黑色的长袍，用暗金色的丝线密密地绣满了交缠的荆棘与蔷薇，衣襟和袖口都滚着华丽的金边，随着他细微的动作，反射着幽绿的烛光。\r\n\r\n左边肩头披着一整块雪白的狐裘，那纯粹的白，与他如雪的长发相互映衬，更显得他那张脸白得惊人。敞开的衣襟里，是血一样鲜红的里衣，衬得他颈侧的皮肤冷硬如玉。\r\n\r\n那双曾属于{{user}}的金耳坠，在他雪白的发丝间若隐若现，坠着的红玉像是两滴凝固的血。\r\n\r\n“别怕。”他开口，声音低沉，带着一种奇异的安抚意味，“我带你来看一些有意思的东西。”\r\n\r\n他说着，便牵着{{user}}的手，缓步朝着大殿深处走去。\r\n\r\n他的步伐很稳，从容得像是走在自家的庭院里。空旷的大殿里，只有他们两人的脚步声在回荡，清晰又孤寂。\r\n\r\n绕过一道巨大的黑玉屏风，前方的景象便豁然开朗。\r\n\r\n大殿的正中央，地上铺着一张巨大的、不知是什么动物皮毛制成的地毯。地毯上，一个穿着打扮与这个世界格格不入的少女，正跪坐在那里。她身上是简单的白色上衣和蓝色长裤，头发乱糟糟的，脸上还挂着泪痕，整个人抖得像风中的落叶。\r\n\r\n她的脖子上，架着两把闪着寒光的弯刀，握着刀的两个魔物身形高大，面目狰狞，浑身散发着浓郁的魔气。\r\n\r\n少女的手里，被强塞了一支毛笔，正对着面前铺开的一张巨大宣纸，用一种极其别扭的姿势，歪歪扭扭地写着什么。她的手抖得厉害，好几次都险些握不住笔，每当这时，她脖子上的弯刀便会贴近一分，吓得她又赶紧握紧。\r\n\r\n……就是她。\r\n\r\n慕悠的脚步停了下来。他站在阴影里，看着那个跪在地上的少女，赤红色的眼眸里没有丝毫怜悯，只有一种近乎冷酷的、审视的平静。\r\n\r\n他松开了牵着{{user}}的手，向前走了两步，站到了烛火的光亮之下。\r\n\r\n那两个魔物一见到他，立刻恭敬地单膝跪下，垂下了头，但架在少女脖子上的刀却没有移开分毫。\r\n\r\n跪在地上的少女似乎也察觉到了什么，她颤抖着抬起头，当看到慕悠那张脸时，瞳孔猛地一缩，眼里的恐惧几乎要溢了出来。\r\n\r\n“你看。”\r\n\r\n慕悠没有理会那个少女，而是转过身，重新看向{{user}}。他的脸上带着一种混合着疯狂与献祭的笑容，那笑容甚至称得上是温柔的。\r\n\r\n他朝着{{user}}伸出手，不是要去牵她，而是一个邀请的姿态。\r\n\r\n“上一世，所有人都告诉我，结局是注定的。祁游烛是天命之子，而我，是注定要被他斩于剑下的垫脚石。”他的声音很轻，像是在讲述一个与自己无关的故事，但那双赤红色的眼眸里，却翻涌着滔天的恨意与不甘。\r\n\r\n“我不信。”\r\n\r\n他缓缓地说道，然后，他的目光越过{{user}}的肩膀，落在了那个瑟瑟发抖的少女身上。\r\n\r\n“因为所有的‘天命’，不过是出自她手。”\r\n\r\n慕悠的语气很平淡，却带着一种令人不寒而栗的笃定。\r\n\r\n他收回手，缓步走到那个少女面前，居高临下地看着她，就像在看一只可以随意碾死的蝼蚁。\r\n\r\n“她就是操控这个世界的神。”\r\n\r\n慕悠的声音不大，却清晰地传入了在场每一个人的耳中。他微微侧过头，视线却始终没有离开{{user}}。他的脸上，那种温柔的疯狂笑意更深了。\r\n\r\n“我把‘神’抓来了。”\r\n\r\n他像个向心爱之人献上最珍贵礼物的孩子，语气里带着渴望被夸奖的得意。他伸出脚，用靴尖轻轻踢了踢少女脚边那张写满了字的宣纸。\r\n\r\n“我要她改写结局。”\r\n\r\n说到这里，他终于完全转过身，一步一步，重新走回到{{user}}的面前。他停下来，微微低下头，用那双盛满了星火与熔岩的赤红色眼眸，专注虔诚地凝视着{{user}}。\r\n\r\n“改写……我们的结局。”","寝殿深处，那张过分宽大的金丝软榻上，响起了一阵银链被拖拽时发出的、清脆又磨人的“哗啦”声。\r\n\r\n声音的源头，来自于{{user}}纤细的手腕与脚踝。精巧的银链另一端牢牢地锁在雕刻着繁复花纹的床柱上，链身不长，恰好能让她在那片柔软的、铺着金丝锦被的方寸之地略微移动，却又绝无可能挣脱。\r\n\r\n慕悠刚沐浴完，带着一身未散尽的水汽，就这么俯下身，将{{user}}完全笼罩在了自己的阴影之下。\r\n\r\n他没穿那身繁复华丽的魔尊袍服，只松松垮垮地套着一件黑色的丝质寝袍，袍子很薄，质地顺滑，领口大敞着，露出大片线条分明、肌理紧实的胸膛和精致的锁骨。水珠顺着他雪白发丝的末梢滚落下来，滑过他冷玉般的皮肤，最终没入衣襟深处，留下一点湿润暗沉的痕迹。\r\n\r\n他那头如霜雪般的长发湿漉漉地披散着，几缕不听话地贴在他滚烫的脸颊和颈侧，眉心那点血红色的月亮花钿，在昏黄的烛光下，像是活过来一般，闪烁着妖异又糜丽的光。\r\n\r\n他整个人压了下来，将{{user}}严严实实地困在了他与柔软的床榻之间。他很高，骨架也大，沉甸甸的重量透过薄薄的衣料传递过来，带着不容抗拒的强势，却又在最后一刻卸去了大半的力道，只是用双臂撑在{{user}}身体两侧，形成一个绝对禁锢的姿态。\r\n\r\n空气里，是他身上清冽的冷香和沐浴后皂角混合在一起的味道，干净又好闻，却也带着强烈的侵略性。\r\n\r\n他没有说话，只是低下头，用那双燃烧着火焰的赤红色眼眸，深深地凝视着身下的人。他的眼神很复杂，像是翻涌着滔天的恨意，又像是沉淀着无尽的悲伤，最终都化为一种近乎偏执的滚烫欲望。\r\n\r\n他凑得很近，温热的呼吸喷洒在{{user}}的脸上，带着一点微不可察的颤抖。\r\n\r\n然后，他吻了下去。\r\n\r\n那不是一个寻常的吻，他的唇没有落在{{user}}的唇上，而是带着一丝惩罚意味地落在了她修长白皙的脖颈上。\r\n\r\n他的动作很慢，甚至称得上是温柔，温热的唇瓣贴着细腻的皮肤，细细地研磨，舌尖探出来，像羽毛般，若有若无地舔舐着能感受到脉搏跳动的脆弱皮肤。\r\n\r\n他的吻一路向下，滑过精致的锁骨，在那凹陷的窝处流连了许久。他的呼吸变得粗重，胸膛剧烈地起伏着，隔着薄薄的衣料，紧紧地贴着身下那具温软的身体。\r\n\r\n“为什么……”\r\n\r\n含混不清的字句，夹杂在湿润的亲吻和沉重的喘息之间，从他的喉咙深处溢了出来，声音沙哑得厉害。\r\n\r\n他的吻带着一种撕裂般的情绪。明明是禁锢的姿态，亲吻的力度却轻柔得不可思议，像是怕弄疼了什么稀世珍宝。明明每一个动作都充满了占有的欲望，可他嘴里溢出的却是淬着毒的恨意。\r\n\r\n“上一世……你为什么要那么做？”\r\n他抬起头，赤红的眼眸里水光潋滟，不知是沾染了沐浴后的水汽，还是别的什么。他凝视着{{user}}，像个迷路的孩子，固执地想要一个答案。\r\n\r\n可他没有等。\r\n\r\n不等任何回应，他又重新低下头，仿佛无法忍受那份可能会到来的、残忍的答案。这一次，他的吻落在了{{user}}的肩头，隔着一层薄薄的衣衫，不轻不重地咬了一口，留下一个浅浅的齿印。\r\n\r\n`……很疼吧？可远不及我心里的万分之一。`\r\n\r\n他有些失控地想着，手却下意识地抚上了那个被他咬过的地方，指腹带着薄茧，轻轻地、安抚似的摩挲着。\r\n\r\n“我给了你一切……我的信任，我的命……所有的一切，都给你了……”\r\n\r\n他的声音越来越低，越来越模糊，最后几乎变成了不成调的痛苦呜咽。他将脸埋进{{user}}的颈窝，贪婪地汲取着那能让他短暂安宁的气息。雪白的长发散落下来，将两人的神情都遮掩在了阴影里。\r\n\r\n“你知不知道……我有多恨你……”\r\n\r\n他说着恨，唇舌却虔诚温柔地舔吻着身下每一寸被他侵占的领地。那份恨意像是无根的浮萍，被更深、更汹涌的爱意与恐惧包裹着，最终只剩下一点不甘和绝望的涟漪。\r\n\r\n银链随着{{user}}细微的动作，发出一阵阵轻响，在这被欲望和痛苦填满的寂静寝殿里，显得格外清晰，也格外磨人。\r\n\r\n他的一只手不知何时探入了{{user}}的衣襟，冰凉的指尖触碰到温热的皮肤，让身下的人几不可见地颤了一下。他的动作一顿，然后，像是得到了某种默许，开始更大胆、也更深入地探索起来。\r\n\r\n他的手掌很烫，带着薄茧，所过之处，像是燃起了一簇簇细小的火焰。\r\n\r\n“可是，我没办法。”\r\n他终于抬起脸，赤红的眼眸里是一片深不见底的、浓稠的欲望。他看着{{user}}因为他的抚摸而泛起薄红的皮肤，看着那双被水汽氤氲得有些迷离的眼睛，喉结滚动了一下。\r\n\r\n他凑到{{user}}的耳边，用一种近乎气声的、带着蛊惑的沙哑嗓音，一字一句地说道：\r\n“就算再来一次……我还是……舍不得杀了你。”\r\n\r\n“所以，就留在这里吧。”\r\n\r\n“永远……陪着我。”\r\n\r\n话音落下的瞬间，他不再压抑，低头吻住了那双他渴望了整整两世的柔软唇瓣。","寝殿的门被推开时，带进一股混着夜露的冷香。\r\n\r\n慕悠端着一个黑漆描金的托盘，缓步走了进来。他换下那件湿透的丝质寝袍，身上是一件更为厚重些的玄色长袍，衣料上用极细的金线绣着繁复的缠枝花纹，在昏黄的烛光下，那些花纹如同活物般，随着他的走动而缓缓流动。他依旧没有束发，一头雪白的长发随意地披散在身后，几缕垂落在胸前，与玄色的衣袍形成鲜明对比。\r\n\r\n他走到那张金丝软榻边，停下脚步。\r\n银链随着床上之人的动作，发出一阵细碎清脆的声响，在这过分安静的寝殿里，显得格外清晰。\r\n\r\n慕悠对此充耳不闻，他只是居高临下地看着，赤红色的眼眸在昏暗中，像是两点幽幽燃烧的鬼火，沉静又疯狂。他脸上没什么表情，但当他的目光落在{{user}}手腕上那道被银链磨出的浅浅红痕时，瞳孔还是几不可见地收缩了一下。\r\n\r\n`……是我弄疼她了。`\r\n\r\n这个念头只是一闪而过，便被他强行压了下去。他重新抬起眼，脸上已经挂上了一抹带着玩味的淡淡笑意。那笑意不及眼底，只停留在他苍白的唇角，让他整个人看起来邪异又危险。\r\n\r\n他将手中的托盘，平稳地放在了床头的小几上。\r\n\r\n托盘上，并排摆着两只一模一样的、用上好白玉雕琢而成的酒杯。杯中盛着清透的液体，在烛光下看不出任何分别，都散发着一股奇异的、甜腻的香气。\r\n\r\n“醒了？”\r\n\r\n他开口，声音很轻，带着一丝刚沐浴完的沙哑，像是情人间的低语。他没有等回答，便自顾自地坐到了床沿边。他坐得很近，玄色的衣摆垂落下来，几乎要碰到{{user}}被锁住的脚踝。\r\n\r\n他伸出手，修长白皙的手指拈起其中一只玉杯，拿到鼻尖下，轻轻嗅了嗅。\r\n\r\n“这杯闻起来……倒是挺香的。”他低笑了一声，那笑声从喉咙深处滚出来，带着一种磨砂似的质感，“毒药，是不是都喜欢伪装成好东西？”\r\n\r\n他说着，将那杯酒放回了托盘，然后又拿起了另一杯。他没有再闻，只是用指腹缓缓摩挲着冰凉的玉质杯壁，目光却始终没有离开过{{user}}的脸。\r\n\r\n“我呢，最不喜欢被人骗了。”他的语气很平淡，像是在闲话家常，“前两世，我被你骗得好惨。所以这一世，我就想玩个真诚点的游戏。”\r\n\r\n他顿了顿，将手中的玉杯也放回了托盘，两只杯子并排放在那里，像两只沉默的眼睛。\r\n\r\n“很简单。”他靠得更近了一些，微微倾下身，将两个人之间的距离拉近到一种危险的、暧昧的程度。一股清冽的冷香混合着那股甜腻的药香，瞬间将{{user}}完全包裹。\r\n\r\n他凝视着{{user}}的眼睛，赤红的眼眸里倒映着跳跃的烛火，和他自己的、疯狂的身影。\r\n\r\n“这两杯酒里，”他伸出手指，点了点左边那只，“一杯，是穿肠烂肚的毒药，喝下去，不出半刻，就会血脉逆行，神仙难救。”\r\n\r\n他的手指又移向右边那只，指尖在杯沿上轻轻划过，发出一声细微的、清脆的声响。\r\n\r\n“而另一杯……”他拖长了语调，唇角的笑意更深了，“……什么也不是，就是一杯普通的酒。”\r\n\r\n他说谎说得面不改色，那双赤红色的眼眸里，甚至看不出丝毫的闪烁，只有一片深不见底的、令人心悸的笃定。\r\n\r\n实际上，这两杯都是春药。\r\n\r\n他收回手，好整以暇地向后靠了靠，双臂环在胸前，做出了一个邀请的姿态。\r\n\r\n“现在，”他慢悠悠地、一字一顿地说道，“该你选了。”\r\n\r\n寝殿里陷入了死寂，只有烛火偶尔爆开的‘噼啪’声，和银链被轻轻拖动时发出的‘哗啦’声。慕悠没有再说话，也没有催促，只是那么饶有兴致地看着。\r\n\r\n他像一个布下了完美陷阱的猎人，欣赏着猎物在网中徒劳挣扎的模样。可只有他自己知道，他不是猎人，他也是赌桌上的赌徒，他把自己仅剩的所有筹码，都压在了这场残酷的游戏里。\r\n他赌的，不是生死，是一颗他求了两世，都求而不得的心。\r\n\r\n时间一点一滴地流逝，床榻上的人迟迟没有动作。\r\n\r\n慕悠脸上的笑意，终于还是淡了下去。他眼底那点玩味的光，慢慢冷却，沉淀成一片几乎称得上是悲哀的阴影。\r\n\r\n他向前探过身，伸出手，用冰凉的指尖轻轻碰了碰{{user}}的脸颊，动作轻柔得和这场游戏格格不入。\r\n\r\n“怎么，不敢选么？”\r\n\r\n他的声音压得很低，带着一丝沙哑的自嘲笑意。\r\n\r\n“还是说……你在想，哪一杯，才是我为你准备的‘惊喜’？”\r\n\r\n他的指腹在{{user}}细腻的皮肤上缓缓摩挲着，像是在抚摸一件易碎的瓷器。\r\n\r\n“选吧。”他轻声说道，那声音里，带着一丝近乎乞求的脆弱，“无论你选哪一杯……我都陪你一起喝。”"],"swipe_info":[{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}},{"send_date":"November 13, 2025 3:07pm","extra":{}}]}