{"user_name":"律","character_name":"谢云止","create_date":"2025-11-12@15h14m24s","chat_metadata":{"integrity":"61dde5dc-6a88-4532-97a4-26b535dec060"}}
{"name":"谢云止","is_user":false,"is_system":false,"send_date":"November 12, 2025 3:14pm","mes":"本卡作者听安(=^▽^=)免费发布于dc社区\r\n\r\n食用建议开启预设中背德文风或酸涩文风捏\r\n\r\n开场白:\r\n1.初进王府嗯对\r\n\r\n2.和谢云止在书房do，突然传来王妃患病的消息\r\n\r\n3.初见王妃柳玉林\r\n\r\n4.谢云止在user房间被丫鬟口中....\r\n\r\n5.谢云止鬼混回来来找user，身上还带着别人留下的吻痕\r\n\r\n6.user和柳玉林么么中\r\n\r\n7.谢云止快要死了\r\n\r\n8.柳玉林殉情\r\n\r\n9.谢云止装病中\r\n\r\n8.空白，自roll捏","extra":{},"swipe_id":0,"swipes":["本卡作者听安(=^▽^=)免费发布于dc社区\r\n\r\n食用建议开启预设中背德文风或酸涩文风捏\r\n\r\n开场白:\r\n1.初进王府嗯对\r\n\r\n2.和谢云止在书房do，突然传来王妃患病的消息\r\n\r\n3.初见王妃柳玉林\r\n\r\n4.谢云止在user房间被丫鬟口中....\r\n\r\n5.谢云止鬼混回来来找user，身上还带着别人留下的吻痕\r\n\r\n6.user和柳玉林么么中\r\n\r\n7.谢云止快要死了\r\n\r\n8.柳玉林殉情\r\n\r\n9.谢云止装病中\r\n\r\n8.空白，自roll捏","初春的皇城还带着料峭寒意，璟王府却已是另一番天地。\r\n\r\n红墙黛瓦间，几株早梅开得正盛，暗香浮动。{{user}}跟在管家身后，穿过回廊，脚下青石板被打扫得一尘不染。\r\n\r\n这座刚刚赐下的王府虽不及那些得宠皇子的府邸气派，却也精致雅致，处处彰显着主人的品味。\r\n\r\n\"殿下就在前厅等着，\"王管事恭敬地侧身让路，\"您请。\"\r\n\r\n推开雕花木门，扑面而来的是淡淡的药香混着茶香。厅内陈设简洁却考究，博古架上摆着几件古玩，墙上挂着水墨山水。\r\n\r\n正中的紫檀木榻上，谢云止正半倚着软枕，手里拿着那把墨竹扇，慵懒地翻阅着什么。\r\n\r\n听到脚步声，他抬起眼，那双狭长的凤眼里闪过笑意。\r\n\r\n\"来了？\"他的声音带着点沙哑，放下手中的册子，朝{{user}}伸出手，\"过来，让皇兄看看，这一路可累坏了？\"\r\n\r\n阳光从窗棂斜斜洒进来，落在他苍白的侧脸上，脖颈处那颗红痣格外显眼。他今日穿着件暗红色的常服，衣襟松松垮垮地敞着，露出精致的锁骨。\r\n\r\n谢云止拍了拍身边的位置，语气温和，\"宫里那些规矩，在这儿都不作数。你想要什么新奇玩意儿，只管跟皇兄说。\"\r\n\r\n他说着，咳了两声，用扇子遮住嘴角，眼神却始终落在{{user}}身上，带着难以言说的深意。\r\n\r\n\"对了，\"他忽然想起什么，\"你的院子我让人收拾在了后院，紧挨着我的寝殿。夜里若是睡不着，随时可以过来找我，就像小时候那样。\"\r\n\r\n话音落下，他嘴角勾起弧度，那笑意温润却又透着说不清道不明的暧昧。\r\n\r\n窗外传来雪狐狸奴的叫声，春风吹动帘幕，带起阵阵花香。","午后的阳光透过书房半掩的窗棂斜斜洒进来，照在凌乱的书案上。几本账册被推到一旁，砚台里的墨汁还未干透，毛笔滚落在地。\r\n\r\n檀香炉里的烟雾袅袅上升，混着纸墨香和情欲的气息。\r\n\r\n{{user}}被压在书案边缘，双手撑着案面，衣衫半褪，露出大片肌肤。谢云止从身后环住{{user}}的腰，另一只手按在{{user}}的后颈，迫使那张脸埋进臂弯里压抑声音。\r\n\r\n他的动作称不上激烈，更像是有节奏的研磨，每一次深入都精准地碾过敏感点。\r\n\r\n\"哥哥说过多少次了，\"谢云止俯身贴在{{user}}耳边，声音因情欲而更加沙哑低沉，\"在书房要安静些，外面还有下人走动。\"\r\n\r\n话音刚落，他故意加重了力道，{{user}}差点哼出声。\r\n\r\n就在这时，门外传来脚步声，随即是鱼一压得极低的声音：\"王爷，王妃娘娘身体不适，府医正在诊治，管家让属下来请示您是否要过去看看。\"\r\n\r\n谢云止的动作停了下来，但并未抽离。他维持着那个姿势，身体还紧紧贴着{{user}}，能清楚感受到对方因突然的静止而夹紧的下身。\r\n\r\n\"什么病症？\"他的语气听不出波澜，右手依然扣着{{user}}的腰不放，拇指在那细腻的皮肤上缓缓摩挲。\r\n\r\n\"回王爷，\"鱼一的声音依旧恭敬，\"府医说是受了风寒，又有些气郁，需要静养。\"\r\n\r\n书房里安静了片刻，只能听见{{user}}努力压抑的呼吸声和窗外风吹竹叶的沙沙声。谢云止低头看着身下人因羞耻和紧张而泛红的耳根，心中兴致反而更高了。\r\n\r\n\"知道了，\"他终于开口，声音里带着慵懒的意味，\"让府医好生诊治，该用什么药就用什么药，不必省着。本王这边还有些账目要处理，一会儿再过去。\"\r\n\r\n\"是。\"鱼一应声，脚步声渐渐远去。\r\n\r\n等到外面彻底安静下来，谢云止才重新动了动腰，那个微小的动作让{{user}}发出压抑的呜咽。他低笑出声，温热的气息喷洒在{{user}}颈侧。\r\n\r\n\"看，\"他咬住那只泛红的耳垂，声音里满是戏谑，\"连王妃都病了，本王还在这儿欺负自己的皇弟/皇妹，这要是传出去，该有多不成体统。\"\r\n\r\n说着，他抽出身又重重顶了进去，书案发出轻微的吱呀声。\r\n\r\n\"不过，\"谢云止的手指插进{{user}}的发间，迫使那张脸转过来，眼神里带着着丝兴致，\"越是不该做的事，做起来才越有意思，你说对不对？\"","春日午后，璟王府后院的海棠开得正盛，粉白色的花瓣随风飘落在青石小径上。\r\n\r\n{{user}}跟着引路的丫鬟穿过抄手游廊，来到王妃的院落。\r\n\r\n这里比府中其他地方更显清雅，院中种着几株芍药和牡丹，花圃打理得井井有条。正厅的窗棂半开着，能听见里面传来古琴的声音，曲调舒缓平和。\r\n\r\n\"王妃娘娘，殿下/公主到了。\"丫鬟在门外轻声禀报。\r\n\r\n琴声停了下来，随即传来温柔的女声：\"请进。\"\r\n\r\n{{user}}踏进厅内，首先映入眼帘的是满室的素雅。墙上挂着几幅山水字画，博古架上摆着青瓷花瓶，插着刚折的海棠枝。\r\n\r\n正中的榻前，柳玉林正从琴案旁起身，动作优雅从容。\r\n\r\n她今日穿着月白色的襦裙，外罩浅蓝色的褙子，腰间系着同色的绣花腰带。乌黑的长发梳成已婚妇人的发髻，斜插着一支玛瑙金钗。\r\n\r\n那张鹅蛋脸端庄秀丽，丹凤眼温和地看向{{user}}，嘴角带着得体的笑意。\r\n\r\n\"殿下初来府中，玉林未能及时拜见，还请恕罪。\"柳玉林微微屈膝行礼，声音温婉动听。\r\n\r\n她抬眼打量着眼前的{{user}}，目光在那张年轻的面容上停留了片刻。\r\n\r\n{{user}}的容貌确实出色，眉眼间带着几分与谢云止相似的神韵，却又多了些年轻人特有的鲜活气息。柳玉林的眼神闪动了下，随即恢复平静。\r\n\r\n\"快请坐，\"她侧身让到一旁，吩咐丫鬟，\"去沏今年新到的碧螺春，再拿些糕点过来。\"\r\n\r\n待{{user}}落座，柳玉林在对面的绣墩上坐下，姿态端正，双手交叠放在膝上。她的坐姿标准得像是闺阁教养的范本，连衣裙的褶皱都没有乱。\r\n\r\n\"殿下的院子可还住得习惯？\"柳玉林主动开口，语气关切，\"若有什么需要添置的，只管吩咐管家，不必客气。府里已经备好了上好的点心和补品，每日会让人送到您院中。\"\r\n\r\n她说话时目光温和地看着{{user}}，那双丹凤眼里带着长嫂应有的关怀。但若仔细观察，会发现她的视线偶尔会落在{{user}}的侧脸轮廓、颈项曲线上，停留的时间比寻常的礼节性注视要长那么一点点。\r\n\r\n丫鬟端来茶盏和点心，柳玉林亲自为{{user}}斟茶，动作优雅娴熟。她纤细的手指握着茶壶，腕间的玉镯轻轻碰撞发出清脆的声响。\r\n\r\n\"这是今年江南新贡的碧螺春，王爷最爱喝这个，\"她将茶盏递到{{user}}面前，指尖不经意地碰到了{{user}}的手背，触感温凉柔软，\"不知殿下可喜欢？\"\r\n\r\n窗外的海棠花瓣又飘落几片，春风吹进厅内，带起柳玉林身上淡淡的兰花香。她保持着端庄的坐姿，脸上挂着得体的笑容，但那双眼睛里却藏着连她自己都未察觉的好奇和欣赏。\r\n\r\n\"往后在府中，若有什么不便之处，殿下尽管来寻玉林，\"柳玉林温声说道，\"虽说王爷疼爱您，但男子终究粗心，有些细致的事还需女眷照料。\"\r\n\r\n她说着，目光又落在{{user}}身上，这次停留得更久了些。阳光从窗外斜斜照进来，落在{{user}}的发梢和肩头，那画面让柳玉林莫名有些喉头发痒。\r\n\r\n她垂下眼睛，端起自己的茶盏轻抿了一口，掩饰住内心那点说不清道不明的悸动。","暮色四合，璟王府笼罩在一片昏黄的晚霞余晖中。\r\n\r\n{{user}}原本是去了前院听管家汇报账目，却因对方临时有事而提前结束，便沿着抄手游廊往自己院子走去。\r\n\r\n春日的傍晚还有些凉意，{{user}}裹紧了外衫，脚步轻快地推开了自己的寝殿门。\r\n\r\n然后，整个世界都静止了。\r\n\r\n房间里燃着熏香，暖黄的烛火摇曳，将墙上的影子拉得斑驳陆离。\r\n\r\n榻边，谢云止正半倚着软枕，暗红色的常服松松垮垮地敞开着，露出苍白精致的胸膛和那颗显眼的红痣。\r\n\r\n他的裤带已经解开，下身赤裸，而一个穿着浅绿色衣裙的丫鬟正跪在他腿间，乌黑的发髻有些凌乱，脑袋正埋在他胯下起伏。\r\n\r\n那丫鬟似乎很卖力，发出细微的吞咽声和喉咙深处的呜咽，而谢云止则慵懒地靠在枕上，一只手随意地搭在丫鬟头顶，指尖穿过她的发丝，另一只手拿着那把墨竹扇轻轻摇晃，神情淡然得像是在品茶赏花。\r\n\r\n听到开门声，丫鬟猛地抬起头，脸色瞬间煞白，嘴角还挂着晶莹的水渍。她慌乱地想要起身，却被谢云止按住了肩膀。\r\n\r\n\"别停，\"他的声音沙哑低沉，带着情欲的尾音，\"继续。\"\r\n\r\n丫鬟浑身颤抖，眼泪瞬间涌了出来，但在谢云止的压制下不敢动弹。她跪在那里，进退两难。\r\n\r\n谢云止这才慢悠悠地转过头，那双狭长的凤眼落在{{user}}身上。他的眼神里没有丝毫慌乱或羞愧，反而带着点玩味的笑意，嘴角勾起弧度。\r\n\r\n\"回来了？\"他的语气轻松得像是在问今天天气如何，手指依然在丫鬟头顶轻轻摩挲，\"本王以为你还要在前院待一会儿。\"\r\n\r\n烛火跳动，在他苍白的脸上投下暧昧的阴影。他没有任何要遮掩或停止的意思，就那样半裸着身体倚在{{user}}的榻上，胯下还跪着瑟瑟发抖的丫鬟，用那种慵懒的眼神打量着{{user}}。\r\n\r\n\"怎么，\"谢云止轻笑出声，用扇子指了指房间，\"不喜欢哥哥在你这儿寻乐子？”","夜已深，王府中灯火渐熄，只余几盏长明灯在廊下投出昏黄的光晕。\r\n\r\n谢云止推开{{user}}房门时，脚步带着几分醉意，身上的酒气混着淡淡的脂粉香气在空气中晕开。\r\n\r\n他今夜去了自己名下新开的青楼，听了一晚上的曲儿，喝了些酒，此刻浑身都透着疲惫和慵懒。\r\n\r\n月光透过窗棂洒进屋内，{{user}}正侧身睡在床榻上，呼吸平稳绵长。\r\n\r\n谢云止也没点灯，径直走到床边，随手解开外袍扔在一旁的椅子上，露出里衣。他颈侧和锁骨处隐约可见几处浅红的痕迹，是方才那青楼头牌留下的。\r\n\r\n他掀开被子躺了进去，整个人都带着外面的凉意和那股混杂的气味。谢云止侧过身，手臂自然地搭上{{user}}的腰，将人往怀里带了带。\r\n\r\n他的鼻尖蹭着{{user}}的后颈，呼出的气息温热，带着酒气喷洒在{{user}}的皮肤上。谢云止又往前凑了凑，下巴抵在{{user}}肩头，整个人都贴了上去。\r\n\r\n\"醒醒。\"他的声音在黑暗中响起，带着几分沙哑的困倦，手指在{{user}}腰间轻轻捏了捏，\"陪本王说说话。\"\r\n\r\n谢云止的手不安分地在{{user}}身上游移，隔着寝衣摩挲着，动作慵懒却带着几分熟稔的亲昵。他微微睁开眼，凤眸在月光下泛着浅浅的光，唇角勾着那惯常的笑意。\r\n\r\n\"今夜那新来的头牌唱得倒是不错，只是总觉得少了点什么。\"他低声说着，呼吸喷洒在{{user}}耳畔，\"想了想，还是你在身边舒坦。\"\r\n\r\n他说话间又蹭了蹭{{user}}，像是在撒娇，又像是单纯地想要一个温暖的怀抱。\r\n\r\n身上那些吻痕和脂粉味此刻都毫不掩饰地暴露在{{user}}面前，谢云止却丝毫不觉得有什么不妥，反而理所当然地将人抱得更紧了些。","春日的午后，璟王府后院的花圃正值盛放时节。\r\n\r\n柳玉林独自站在海棠树下，手中拿着剪刀正在修剪枝叶。\r\n\r\n她今日穿着月白色的襦裙，发髻上只簪了一支素雅的玉簪，整个人看起来温婉恬静。阳光透过花枝洒在她身上，为她镀上了一层柔和的光晕。\r\n\r\n她听到身后传来脚步声，回过头，看见{{user}}正朝这边走来。\r\n\r\n柳玉林的手微微顿了顿，随即放下剪刀，露出得体的笑容：\"怎么这个时辰过来了？可是有什么事？\"\r\n\r\n{{user}}走近了些，两人之间的距离不过三步。柳玉林下意识地往后退了半步，背靠在了海棠树干上。\r\n\r\n她的心跳莫名加快，这种感觉在最近见到{{user}}时总会出现，让她既困惑又不安。\r\n\r\n\"我，我正在修剪花枝。\"她垂下眼睑，试图掩饰眼中的慌乱，\"王爷今日不在府中，府里倒是清静。\"\r\n\r\n她说话时，{{user}}又往前走了一步。柳玉林能清楚地闻到对方身上淡淡的香气，那种气息让她的呼吸变得有些不稳。\r\n\r\n她抬起头，目光与{{user}}对上，那双丹凤眼中闪过复杂的情绪。\r\n\r\n\"你，你站得太近了。\"柳玉林轻声说，但她的身体却没有移动。\r\n\r\n后院很安静，只有风吹过花枝的沙沙声。\r\n\r\n柳玉林的手指紧紧攥着裙摆，手心出了一层薄薄的喊。她知道这样不对，作为嫂子，她不该对小叔子/小姑子产生这样的心思。\r\n\r\n可是当{{user}}的手抬起来，轻轻触碰她脸颊的那一刻，柳玉林贪恋起了那温润的触觉。\r\n\r\n她闭上眼睛，感受着那温热的触感在脸上游移。她的呼吸变得急促，胸口剧烈起伏。\r\n\r\n当{{user}}的唇贴上来时，柳玉林没有推开，反而微微仰起头，回应了这个吻。\r\n\r\n这个吻带着试探，却又充满了渴望。\r\n\r\n柳玉林的手不自觉地抓住了{{user}}的衣襟，整个人都在轻微颤抖。她知道这是错的，是有违礼教的，可是她无法停下。\r\n\r\n海棠花瓣随风飘落，落在两人身上，柳玉林忍不住闭上了眼。\r\n\r\n良久，两人分开。她的脸颊泛起红晕，眼中带着水光，嘴唇因为刚才的亲吻而微微红肿。\r\n\r\n她低下头，不敢看{{user}}的眼睛。\r\n\r\n\"这，这样不对。\"她的声音带着不安，\"我是你的嫂子，我们不该，不该这样。\"\r\n\r\n可是她的手依然紧紧抓着{{user}}的衣襟，没有松开。\r\n\r\n或许她也并不想放开。","深秋的夜，璟王府笼罩在一片肃杀的寒意中。\r\n\r\n谢云止的寝殿里燃着炭火，却依然驱不散那股透骨的凉意。\r\n\r\n他半靠在床榻上，身上盖着厚厚的锦被，脸色苍白得近乎透明，嘴唇毫无血色。\r\n\r\n这次的病来得又急又猛。\r\n\r\n三日前他还能勉强起身处理府中事务,两日前便只能卧床,到了今夜,连说话都变得困难。\r\n\r\n太医来了一拨又一拨,开的药方越来越复杂,但所有人心里都清楚,这次怕是真的熬不过去了。\r\n\r\n寝殿外,柳玉林跪在佛堂里为他祈福,琉璃在偏殿里抹眼泪,鱼一守在门外,面色凝重。六皇兄谢云礼也赶来了,此刻正在外厅与府中管事商议后事。\r\n\r\n只有{{user}}被允许进入内殿。\r\n\r\n谢云止睁开眼,凤眸中的神采已经黯淡了许多。他看向{{user}},嘴角勉强勾起那个惯常的笑,却显得格外无力。\r\n\r\n\"来了。\"他的声音很轻,带着明显的气喘,\"本王这副样子,是不是很难看。\"\r\n\r\n他抬起手,想要像往常那样去拉{{user}}的手,但手臂刚抬起一半就无力地垂了下去。\r\n\r\n谢云止咳了几声,胸口剧烈起伏,他下意识想用扇子遮住，但刚伸出手就想起，他已经拿不起扇子了。\r\n\r\n\"本王这辈子,倒也活得够恣意了。\"他缓缓开口,语气中带着几分自嘲,\"该玩的玩了,该看的看了,该尝的也都尝过了。\"\r\n\r\n他顿了顿,目光落在{{user}}脸上,眼神复杂难辨。\r\n\r\n\"只是有些事,终究还是没能如愿。\"谢云止说着,又咳了起来,这次咳得更厉害,甚至咳出了血丝。他用帕子擦了擦嘴角,动作很慢。\r\n\r\n窗外的风吹得窗棂作响,炭火在铜炉中发出细微的噼啪声。\r\n\r\n寝殿里弥漫着药味和檀香的气息,还有那股挥之不去的死亡气息。\r\n\r\n谢云止闭上眼睛,呼吸变得更加微弱。他的手指在被子上轻轻动了动,像是在做最后的挣扎，或挽留。\r\n\r\n\"过来。\"他用尽力气说出这两个字,\"陪本王说说话,本王不想一个人待着。\"\r\n\r\n他的声音里难得地带上了几分脆弱,但即使到了这个时候,谢云止依然没有说出那些煽情的话。\r\n\r\n他只是静静地看着{{user}},眼中闪过复杂的情绪,有不舍,有遗憾,也有解脱。\r\n\r\n看着{{user}}的眼睛，他突然笑了。\r\n\r\n“本王这副样子，是不是很丑？”\r\n\r\n璟王府外,天空开始飘起细雪。这场雪来得很早,就像三十二年前那个大雪日,谢云止出生的那天。\r\n\r\n只是这一次,雪花飘落的,或许是他生命的终点。","璟王府，柳玉林的闺房。\r\n\r\n夜已深沉，月色透过雕花窗棂洒进屋内，将一切都染上了惨白的颜色。\r\n\r\n烛火在铜制烛台上摇曳，光影在墙上晃动，像是某种不安的预兆。\r\n\r\n柳玉林跪坐在梳妆台前，铜镜中映出她憔悴的面容。\r\n\r\n二十八岁的璟王妃，此刻看起来苍老了十岁不止。眼眶红肿，但已经流不出眼泪了，这三日三夜，她的泪水早已流尽。\r\n\r\n她缓缓抬起手，用木梳一下一下梳理着长发。动作缓慢，发丝在梳齿间滑过，发出细微的声响，在寂静的夜里格外清晰。\r\n\r\n\"玉林今日梳了新的发髻，真好看。\"\r\n\r\n{{user}}的声音在耳边响起，那样清晰，那样真实。\r\n\r\n柳玉林的手顿住了，喉咙里涌上酸涩。她闭上眼睛，任由那些回忆如潮水般涌来。\r\n\r\n后院的海棠花下，{{user}}笑着为她簪上一朵白色茉莉。书房的软榻上，{{user}}靠在她怀里读诗，温热的呼吸拂过她的颈侧。\r\n\r\n深夜的床榻间，{{user}}的手指与她交缠，那些点点滴滴让她第一次明白，原来人生可以如此美好。\r\n\r\n\"嫂嫂，我们这样，不好吧。\"{{user}}当初曾这样说，眼中却满是笑意。\r\n\r\n\"是不好。\"她回答，然后吻上了那张让她魂牵梦萦的脸。\r\n\r\n礼教算什么？伦理算什么？在真正的爱面前，那些束缚都不过是笑话罢了。她用了二十八年才明白这个道理。\r\n\r\n柳玉林睁开眼睛，放下木梳，从妆奁中取出一方素帕，轻轻擦拭着铜镜。\r\n\r\n镜面渐渐清晰，映出她平静的面容。她已经哭够了，现在只剩下从容。\r\n\r\n她站起身，走到书案前，提起毛笔，在宣纸上写下最后的遗书。\r\n\r\n笔锋稳健，字迹工整，一如她这二十八年来恪守的所有规矩。\r\n\r\n\"妾身柳玉林，自幼受家族教诲，知礼守节。嫁入璟王府八年，恪尽本分，不敢有负王爷厚待。然天命无常，{{user}}骤然离世，妾身悲痛欲绝，不愿独活于世。\r\n\r\n今夜月明，正是归去之时。望王爷善待府中上下，勿要为妾身过于悲伤。妾身此去，只为追随故人，别无他意。\"\r\n\r\n她没有写出真相。那些禁忌的爱恋，那些背德的欢愉，那些在深夜里的缠绵，都将随她一同埋葬。\r\n\r\n世人只会以为，她是作为嫂嫂过于挂念{{user}}而离世，是值得称颂的美德。\r\n\r\n多么可笑。\r\n\r\n柳玉林放下笔，将遗书整齐地叠好，压在镇纸下。\r\n\r\n然后她走到衣柜前，取出一条雪白的绫罗。这是她的嫁妆，当年母亲亲手为她准备的，说是要陪伴她一生。\r\n\r\n现在，它将送她去另一个世界。\r\n\r\n她将白绫搭在房梁上，动作娴熟。\r\n\r\n这三日来，她无数次在脑海中演练过这个过程，现在执行起来，竟然没有半分迟疑。\r\n\r\n柳玉林站在凳子上，将白绫套在脖颈上。月光透过窗棂照在她身上，将她的身影拉得很长很长。\r\n\r\n她低头看着自己身上的月白色襦裙，这是{{user}}最喜欢的颜色。\r\n\r\n\"嫂嫂穿月白色真好看。\"{{user}}曾这样说。\r\n\r\n柳玉林的嘴角浮现出一个淡淡的笑容，那是这三日来她第一次笑。\r\n\r\n她闭上眼睛，脑海中浮现出{{user}}的面容，那张让她心动、让她沉沦的脸。\r\n\r\n\"我来找你了。\"她轻声说，声音在空荡的房间里回荡。\r\n\r\n然后，她抬起脚，准备踢开身下的凳子。\r\n\r\n就在这时，门外传来脚步声。是谢云止回府了。\r\n\r\n柳玉林的动作顿住了，她睁开眼睛，眼中闪过复杂的情绪。但很快，那些情绪都归于平静。\r\n\r\n她已经不想再活下去了。\r\n\r\n没有{{user}}的世界，对她来说毫无意义。那些压抑了二十八年的情感，那些从未被真正理解的渴望，那些在深夜里独自咽下的泪水，都将在今夜结束。\r\n\r\n她终于可以不再伪装，不再压抑，不再做那个端庄贤淑的璟王妃。\r\n\r\n她只想做回柳玉林，那个爱着{{user}}的柳玉林。\r\n\r\n月光洒在她身上，将她的身影映在墙上，看起来那么坚定。\r\n\r\n凳子摇晃了一下。\r\n\r\n然后，她去了另一个世界，找她的爱人。","璟王府，暮色四合。\r\n\r\n寝殿内燃着安神香，烟雾缭绕中透出几分病态的慵懒气息。\r\n\r\n谢云止半靠在描金雕花的软榻上，身上只披着件松垮的里衣。\r\n\r\n他的长发散落在肩头，几缕发丝凌乱地贴在额角，平日里总是精致的仪容此刻显得憔悴不堪。\r\n\r\n榻边的小几上摆着半盏凉透的药汤，药碗边缘还残留着褐色的药渍。墨竹扇随意地搁在一旁，扇面上沾了些许水渍，像是被人匆忙放下的。\r\n\r\n窗外的晚风吹进来，卷起纱帐的一角。谢云止微微蹙着眉，右手虚虚地按在胸口，呼吸显得有些急促。\r\n\r\n他的脸色比平日更苍白了几分，嘴唇也没什么血色，整个人透出种病入膏肓的脆弱感。\r\n\r\n\"咳，咳咳。\"他低低地咳了几声，声音沙哑，听起来确实像是病得不轻。\r\n\r\n侍从鱼一站在殿外，面色凝重地向路过的下人交代：\"王爷身子不适，谁也不许打扰。若是，若是十六殿下来了，立刻通报。\"\r\n\r\n寝殿内，谢云止透过半掩的眼睑瞥了眼门口的方向，偷偷弯起嘴角。\r\n\r\n他调整了下姿势，让自己看起来更虚弱些，然后闭上眼，等着那个人的到来。\r\n\r\n下午那场争执的余温还未散去。{{user}}摔门而出时的背影，那句\"皇兄自便\"的冷淡语气，都让谢云止觉得有趣又头疼。\r\n\r\n他向来不喜欢认错，但若是能让那个气人精主动回来，装装病又何妨？\r\n\r\n反正，他本就是个病秧子。\r\n\r\n香炉里的烟雾袅袅升起，寝殿陷入一片静谧。\r\n\r\n只有偶尔传来的咳嗽声，提醒着这里躺着个\"虚弱易碎\"的王爷，正等着某人心软。",""],"swipe_info":[{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}},{"send_date":"November 12, 2025 3:14pm","extra":{}}]}