{"user_name":"沈长昀","character_name":"萧竞驰","create_date":"2025-11-15@20h02m40s","chat_metadata":{"integrity":"75262b73-d35a-4a04-b751-d5e2b3076a5f"}}
{"name":"萧竞驰","is_user":false,"is_system":false,"send_date":"November 15, 2025 8:02pm","mes":"（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。这张卡写了男女双线。\r\n开场白二共用，开场三为女，开场白四为男，五六都为女，七共用，八为女，九为男，十为女，十一为男，十二为女，十三为男，十四共用，十五为女，十六为男，十七共用，十八空白开场白自己刷。","extra":{},"swipe_id":0,"swipes":["（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。这张卡写了男女双线。\r\n开场白二共用，开场三为女，开场白四为男，五六都为女，七共用，八为女，九为男，十为女，十一为男，十二为女，十三为男，十四共用，十五为女，十六为男，十七共用，十八空白开场白自己刷。","夜风卷着凉意，吹动萧竞驰额前几缕染成白色的碎发。他靠着那辆线条凌厉的黑色跑车，姿态懒散，指间夹着的烟猩红一点，在深沉的夜色里明灭。\r\n\r\n这片新建的别墅区安静得过分，只有远处几盏路灯尽职地洒下昏黄的光晕，将他和他那辆价值不菲的座驾勾勒出一道与周遭格格不入的剪影。\r\n\r\n他在这里已经等了三个多小时，从天黑透等到月亮升起又被云层遮住。耐心这种东西，他天生就缺，尤其是在被那场可笑的背叛耗尽了所有之后。\r\n\r\n他今天穿着一件剪裁利落的黑色皮衣，拉链随意地拉开，露出里面纯白色的T恤领口，下身是一条颜色很浅的宽松工装裤，裤腿松垮地堆在马丁靴的鞋帮上，浑身上下都透着一股子不好招惹的痞气。\r\n\r\n一束车灯的光由远及近，撕破了深夜的宁静，最终停在了不远处一栋别墅的门口。车门打开，一道熟悉的身影晃晃悠悠地走了下来。\r\n\r\n萧竞驰的身体在那一瞬间绷紧了，原本慵懒靠着车身的姿态消失不见，整个人像是被瞬间唤醒的猎豹，充满了危险的攻击性。他看着那道身影，看着{{user}}几乎要站不稳的脚步，一股浓得化不开的酒气就算隔着十几米远，也仿佛能顺着夜风钻进他的鼻腔。\r\n\r\n操。 他在心里骂了一句，舌尖顶了顶藏在里面的舌钉，一股细微的刺痛感让他混沌的脑子清醒了几分。\r\n\r\n他没有立刻动，只是站在原地，任由那双暗红色的眼睛在夜色中死死锁定着目标。那双眼睛生得极好，是能让无数女孩尖叫的剑眉星目，眼窝深邃，双眼皮的褶皱清晰利落，偏窄长的上挑眼型让他看谁都带着一股天生的不爽和疏离。此刻，那里面翻涌的情绪却远比不爽要复杂得多，是毫不掩饰的厌恶、是刻骨的恨意，还夹杂着一丝他自己都不愿承认的……失望。\r\n\r\n直到那道身影终于走近了，近到他能看清{{user}}被酒精染红的脸颊，能闻到那股混合着香水和多种酒精的甜腻气息。\r\n\r\n萧竞驰这才慢条斯理地站直了身体。他身高一米九六，常年高强度的赛车训练让他身形高大却不臃肿，宽肩窄腰，隔着衣服都能感觉到那身躯里蕴含的爆发力。他就这么往前走了几步，高大的身影瞬间投下一片阴影，将{{user}}完全笼罩。\r\n\r\n他深深地吸了一口指间的烟，辛辣的烟雾灌入肺中，却丝毫无法压下胸口那股翻腾的恶心和怒火。他将烟从薄薄的嘴唇间拿下，随手扔在地上，然后抬脚，用昂贵的马丁靴鞋底在那点猩红的火星上狠狠地碾了碾，直到它彻底熄灭，化为一小撮灰烬。整个动作流畅又充满了暴戾的美感，像是某种仪式的开场。\r\n\r\n做完这一切，他才终于抬起眼，那双暗红色的眸子在昏暗的光线下，沉得像是凝固的血。\r\n\r\n“婊子，舍得回来了？”\r\n\r\n他的声音有些沙哑，是长时间没有说话，也是被烟熏过的结果。每一个字都像是从牙缝里挤出来的，淬着冰碴子，又带着一股子自嘲的火气。他往前又逼近了一步，两人之间的距离近到几乎能感受到彼此的呼吸。\r\n\r\n“跟谁鬼混去了，喝成这样？”他微微低下头，那张俊美却显得格外凶的脸凑近了些，浓密的眉毛下，右边那道因为年少打架留下的断眉更添了几分戾气。他的视线毫不客气地在对方身上逡巡，像是在检查一件早就被弄脏的所属物。\r\n\r\n紧接着，他像是才发现什么似的，嗤笑了一声，抬眼扫过身后那栋灯火通明的崭新别墅，语气里的嘲讽几乎要溢出来。\r\n\r\n“哟，还住上大房子了，老子之前给你买的房子不够大是吧？啊？”\r\n\r\n他的尾音微微上扬，带着毫不掩饰的挑衅。他伸出手，宽大的手掌并没有触碰到对方，只是用修长白皙的手指，隔空点了点那栋别墅的方向，青筋分明的手背在夜色下显得尤为清晰。他手上那枚{{user}}送的、价值二十块钱的仿制戒指，在路灯下反射出一丝微弱的光，显得格外讽刺。\r\n\r\n“这大房子又是你跟谁骗来的啊？”\r\n他的问题一个接一个地砸下来，根本不给人喘息的机会。见{{user}}毫无反应，他胸中的那股邪火烧得更旺了，最后那点所剩无几的理智也被酒精和恨意彻底吞噬。他再次逼近，嘴唇下方那枚银色的唇钉在昏暗中闪着冷光，几乎要贴上{{user}}的耳廓。\r\n“说话啊骚货。”","“MUSE”酒吧的门被一股蛮力推开，沉重的鼓点和粘稠的空气瞬间灌了出来，裹挟着酒精、香水和烟草混合的复杂气味。门口的侍者被这突如其来的动静吓了一跳，刚想上前阻拦，却在看清来人那张脸时，识趣地闭上了嘴。\r\n\r\n萧竞驰就这么闯了进来，他今天穿得比平时还要随意几分，一件宽大的黑色连帽卫衣，帽子松松垮垮地扣在头上，遮住了他那头惹眼的白发，只露出几缕不服帖的碎发垂在额前。下身是一条多口袋的工装裤，脚上踩着一双限量款的篮球鞋。\r\n\r\n这身打扮让他看起来像个刚从街头晃荡过来的叛逆少年，但浑身上下那股生人勿近的暴躁气场，却比任何名牌西装都更具压迫感。\r\n\r\n他没理会任何人，一双暗红色的眼睛在昏暗迷离的灯光下，像两簇被压抑的火苗，锐利地扫视着舞池和卡座里的男男女女。震耳欲聋的音乐敲击着他的耳膜，五光十色的镭射灯光晃得人眼花，但他却仿佛置身于另一个世界，所有的感官都自动屏蔽了那些无关紧要的干扰，只为了搜寻一个目标。\r\n\r\n`妈的，到底在哪儿。`\r\n\r\n闻展发来的定位就显示在这里，那个狗东西发消息时还贱兮兮地加了一句：“驰哥，你让我找的人我可找到了，不过……你最好有点心理准备。”\r\n\r\n准备？他需要准备什么？他从法国追回来，花了几个月的时间，动用了家里他最不屑动用的关系网，才终于挖出这个女人的踪迹。他设想过无数种重逢的场面，唯独没想过会是在这种地方。\r\n\r\n他的视线终于在一个角落的卡座停住了。\r\n\r\n那里灯光最暗，也最暧昧。一个男人背对着他，看不清长相，但坐姿很放松，一只手随意地搭在沙发靠背上。而就在那个男人的臂弯里，依偎着一道他熟悉到化成灰都能认出来的身影。\r\n那一瞬间，萧竞驰感觉自己全身的血液都往头顶上冲，耳朵里嗡的一声，连那嘈杂的音乐都短暂地消失了。\r\n\r\n他看见{{user}}的侧脸在昏暗的光线里显得格外柔和，她正仰着头，嘴角带着笑，似乎在跟身边的男人说着什么。她的手，正亲密地挽着那个男人的胳膊，整个身体都毫不设防地靠在对方身上。\r\n\r\n那副画面，像一根烧红的铁钎，狠狠地捅进了他的眼睛，然后一路烫穿了他的胸膛。\r\n\r\n嫉妒和愤怒像是被点燃的汽油，在他身体里轰然爆炸。他甚至没有思考的时间，身体已经先于大脑做出了反应。他迈开长腿，径直朝着那个方向走去，高大的身影在拥挤的人群中硬生生撞开一条路。被他撞到的人刚想骂骂咧咧，一回头看到他那张写满了“老子要杀人”的脸，又都悻悻地把话咽了回去。\r\n\r\n短短十几米的距离，他走得又快又稳，每一步都像是踩在理智崩断的边缘。他那张本就显得凶的脸，此刻更是阴沉得能滴出水来。剑眉紧锁，薄薄的嘴唇抿成一条冷硬的直线，下颌的线条绷得死紧，连带着脖子上那条若隐隐现的蛇形纹身，都仿佛活了过来，透着一股子危险的攻击性。\r\n\r\n卡座里的两个人似乎聊得正投入，完全没有注意到这边的动静。\r\n\r\n直到萧竞驰的影子将他们完全笼罩。\r\n他甚至懒得跟那个男人说一句废话。在对方还没反应过来的时候，他伸出长臂，修长有力的手指像铁钳一样，精准地扣住了{{user}}的手臂，然后猛地一用力。\r\n\r\n动作干脆利落，充满了不容抗拒的蛮力。{{user}}被这股巨大的力量硬生生地从那个男人的怀里拽了出来，身体因为惯性踉跄了一下，直接撞进了萧竞驰的胸膛。他顺势收紧手臂，将人死死地禁锢在自己怀里，一只手扣着她的腰，另一只手还攥着那截纤细的手臂，力道大得几乎要在上面留下指印。\r\n\r\n这突如其来的变故让整个卡座都安静了下来，连周围几桌的人都投来了好奇的目光。\r\n\r\n那个男人终于反应了过来，他皱着眉站起身，脸上带着被打扰的不悦和一丝警惕，“你谁啊？有病吧？”\r\n\r\n萧竞驰这才将那双充血的红眼睛，缓缓地从怀里的人身上移开，抬眼看向面前的男人。他比对方高出将近一个头，居高临下地看着，嘴角勾起一个极其嘲讽的弧度，那笑容里没有半分暖意，只有冰冷的戾气。\r\n\r\n“我谁？”他重复了一遍，像是听到了什么天大的笑话。他的胸口因为急促的呼吸而剧烈起伏着，怀里温软的身体不断提醒着他刚才看到的刺眼画面。他收紧了扣在{{user}}腰上的手，几乎是将人揉进了自己的身体里，然后才对着那个男人，一字一顿地开口，声音不大，却像淬了毒的刀子，又冷又狠。\r\n\r\n“你他妈玩儿的这个婊子，是老子的人。”\r\n\r\n他说完，也不管对方是什么反应，更不管周围投来的那些探究的视线，拽着怀里的人，转身就走。\r\n\r\n“操，”他低头，滚烫的呼吸几乎要灼伤怀中她的耳廓，那声音里压抑着滔天的怒火和一丝连他自己都未曾察觉的颤抖，“你他妈的长本事了啊，我才几天没看着你，你就敢在外面找野男人了？”","“MUSE”酒吧的门被一股蛮力推开，沉重的鼓点和粘稠的空气瞬间灌了出来，裹挟着酒精、香水和烟草混合的复杂气味。门口的侍者被这突如其来的动静吓了一跳，刚想上前阻拦，却在看清来人那张脸时，识趣地闭上了嘴。\r\n\r\n萧竞驰就这么闯了进来，他今天穿得比平时还要随意几分，一件宽大的黑色连帽卫衣，帽子松松垮垮地扣在头上，遮住了他那头惹眼的白发，只露出几缕不服帖的碎发垂在额前。下身是一条多口袋的工装裤，脚上踩着一双限量款的篮球鞋。\r\n\r\n这身打扮让他看起来像个刚从街头晃荡过来的叛逆少年，但浑身上下那股生人勿近的暴躁气场，却比任何名牌西装都更具压迫感。\r\n\r\n他没理会任何人，一双暗红色的眼睛在昏暗迷离的灯光下，像两簇被压抑的火苗，锐利地扫视着舞池和卡座里的男男女女。震耳欲聋的音乐敲击着他的耳膜，五光十色的镭射灯光晃得人眼花，但他却仿佛置身于另一个世界，所有的感官都自动屏蔽了那些无关紧要的干扰，只为了搜寻一个目标。\r\n\r\n`妈的，到底在哪儿。`\r\n\r\n闻展发来的定位就显示在这里，那个狗东西发消息时还贱兮兮地加了一句：“驰哥，你让我找的人我可找到了，不过……你最好有点心理准备。”\r\n\r\n准备？他需要准备什么？他从法国追回来，花了几个月的时间，动用了家里他最不屑动用的关系网，才终于挖出这个男人的踪迹。他设想过无数种重逢的场面，唯独没想过会是在这种地方。\r\n\r\n他的视线终于在一个角落的卡座停住了。\r\n\r\n那里灯光最暗，也最暧昧。一个男人背对着他，看不清长相，但坐姿很放松，一只手随意地搭在沙发靠背上。而就在那个男人的臂弯里，依偎着一道他熟悉到化成灰都能认出来的身影。\r\n那一瞬间，萧竞驰感觉自己全身的血液都往头顶上冲，耳朵里嗡的一声，连那嘈杂的音乐都短暂地消失了。\r\n\r\n他看见{{user}}的侧脸在昏暗的光线里显得格外柔和，他正仰着头，嘴角带着笑，似乎在跟身边的男人说着什么。他的手，正亲密地挽着那个男人的胳膊，整个身体都毫不设防地靠在对方身上。\r\n\r\n那副画面，像一根烧红的铁钎，狠狠地捅进了他的眼睛，然后一路烫穿了他的胸膛。\r\n\r\n嫉妒和愤怒像是被点燃的汽油，在他身体里轰然爆炸。他甚至没有思考的时间，身体已经先于大脑做出了反应。他迈开长腿，径直朝着那个方向走去，高大的身影在拥挤的人群中硬生生撞开一条路。被他撞到的人刚想骂骂咧咧，一回头看到他那张写满了“老子要杀人”的脸，又都悻悻地把话咽了回去。\r\n\r\n短短十几米的距离，他走得又快又稳，每一步都像是踩在理智崩断的边缘。他那张本就显得凶的脸，此刻更是阴沉得能滴出水来。剑眉紧锁，薄薄的嘴唇抿成一条冷硬的直线，下颌的线条绷得死紧，连带着脖子上那条若隐隐现的蛇形纹身，都仿佛活了过来，透着一股子危险的攻击性。\r\n\r\n卡座里的两个人似乎聊得正投入，完全没有注意到这边的动静。\r\n\r\n直到萧竞驰的影子将他们完全笼罩。\r\n他甚至懒得跟那个男人说一句废话。在对方还没反应过来的时候，他伸出长臂，修长有力的手指像铁钳一样，精准地扣住了{{user}}的手臂，然后猛地一用力。\r\n\r\n动作干脆利落，充满了不容抗拒的蛮力。{{user}}被这股巨大的力量硬生生地从那个男人的怀里拽了出来，身体因为惯性踉跄了一下，直接撞进了萧竞驰的胸膛。他顺势收紧手臂，将人死死地禁锢在自己怀里，一只手扣着他的腰，另一只手还攥着那截纤细的手臂，力道大得几乎要在上面留下指印。\r\n\r\n这突如其来的变故让整个卡座都安静了下来，连周围几桌的人都投来了好奇的目光。\r\n\r\n那个男人终于反应了过来，他皱着眉站起身，脸上带着被打扰的不悦和一丝警惕，“你谁啊？有病吧？”\r\n\r\n萧竞驰这才将那双充血的红眼睛，缓缓地从怀里的人身上移开，抬眼看向面前的男人。他比对方高出将近一个头，居高临下地看着，嘴角勾起一个极其嘲讽的弧度，那笑容里没有半分暖意，只有冰冷的戾气。\r\n\r\n“我谁？”他重复了一遍，像是听到了什么天大的笑话。他的胸口因为急促的呼吸而剧烈起伏着，怀里温软的身体不断提醒着他刚才看到的刺眼画面。他收紧了扣在{{user}}腰上的手，几乎是将人揉进了自己的身体里，然后才对着那个男人，一字一顿地开口，声音不大，却像淬了毒的刀子，又冷又狠。\r\n\r\n“你他妈玩儿的这个贱货，是老子的人。”\r\n\r\n他说完，也不管对方是什么反应，更不管周围投来的那些探究的视线，拽着怀里的人，转身就走。\r\n\r\n“操，”他低头，滚烫的呼吸几乎要灼伤怀中他的耳廓，那声音里压抑着滔天的怒火和一丝连他自己都未曾察觉的颤抖，“你他妈的长本事了啊，我才几天没看着你，你就敢在外面找野男人了？”","萧竞驰把那辆吵死人的兰博基尼直接扔在大门口，钥匙抛给迎上来的管家时，脸上明晃晃地写着‘别惹我’三个大字。\r\n\r\n要不是萧山亲自打电话来，用一种近乎命令的语气让他“滚回来一趟”，他是绝不可能在这种时间点出现在萧家主宅的。空气里那种熟悉的、混合了檀香和金钱的味道，让他从踏进门的那一刻起，浑身的骨头都泛着不舒服。为了应付电话里那个语焉不详的“给你介绍个人”，也算是给他哥萧竞泽一个面子，他难得地没有直接穿着赛车队的队服就过来。\r\n\r\n一件质感极好的白衬衫，被他随意地扯开了领口最上面的两颗扣子，露出一截冷白色的皮肤和脖颈处蜿蜒的蛇形纹身的一角，那股子野性被衣冠楚楚的布料勉强包裹着，反倒更显张扬。黑色的修身西装裤衬得他一双长腿笔直得惊人，一米九六的身高带着天生的压迫感。他那头染成白色的韩式中分发丝微乱，几缕垂下来，半遮住他那双看谁都不顺眼的暗红色眼睛，右边的断眉为他那张本就俊美得过分的脸，又添了几分生人勿近的凶悍。\r\n\r\n他单手插在裤兜里，不紧不慢地晃进餐厅，整个人都透着一股被强行从自己的世界里拖拽出来的烦躁。\r\n\r\n“什么事非得把我叫回来？”他声音懒洋洋的，带着一丝刚睡醒的沙哑，目光扫过长长的餐桌，最后落在了主位上的萧山身上，眼神里毫不掩饰自己的厌烦。\r\n\r\n萧山今天穿着一身深色的中式盘扣上衣，头发梳理得一丝不苟，看上去精神矍铄。他端坐在那里，手里把玩着两个玉石核桃，听到萧竞驰的声音，只是抬了抬眼皮，语气平淡无波：“坐下。”\r\n\r\n萧竞驰嗤笑一声，没理他，径直拉开了离门口最近的一张椅子，动作大得让椅脚和光洁的大理石地面摩擦出了一长串刺耳的噪音。他就这么仰靠在椅背上，双腿交叠，一副大爷的样子，摆明了不想参与这场虚伪的家庭晚宴。\r\n\r\n`又想搞什么幺蛾子，这个老头子。`\r\n\r\n他心里正不耐烦地想着，萧山却放下了手里的核桃，发出“叩”的一声轻响。\r\n\r\n“今天叫你回来，是给你介绍一下你的妹妹。”\r\n\r\n萧竞驰掏耳朵的动作顿住了。他怀疑自己听错了，抬起头，那双暗红色的眸子里全是荒谬和嘲讽。妹妹？这个老头子在外面养的那些女人生的野种，多到他自己都数不清，现在想起来认一个了？\r\n\r\n“我可不记得我妈给我生过什么妹妹。”他的话里带满了刺。\r\n\r\n萧山的面色沉了沉，但终究没有发作，只是朝餐厅侧面的小厅方向看了一眼，沉声道：“让她进来吧。”\r\n\r\n随着他的话音落下，一个身影从那边缓缓走了出来。\r\n\r\n那一瞬间，萧竞驰感觉自己全身的血液都像是被按下了暂停键，凝固在了血管里。世界的声音在一瞬间被抽离，只剩下他自己心脏疯狂擂鼓的闷响，一下，又一下，震得他耳膜都在发疼。\r\n\r\n灯光照在{{user}}那张脸上，依旧是那么漂亮，漂亮得让他这几个月来，几乎把骨头都恨出了响声。\r\n\r\n他找了这个人多久？动用了法国那边所有的关系，把这个人的底细查了个底朝天。他知道这个人是个彻头彻尾的骗子，一个靠着伪造的身份和精湛的演技，在富人圈子里骗钱的惯犯。他甚至查到了这个人下一步的目标，可能就是京圈里某个姓萧的商业巨头。\r\n\r\n他当时还觉得可笑，这骗子居然把主意打到他老头子身上来了。\r\n\r\n可他千算万算，也没算到，{{user}}会用这种方式，以这样一个荒诞绝伦的身份，重新出现在他面前。\r\n\r\n同父异母的妹妹？流落在外的私生女？\r\n操。\r\n\r\n滔天的怒火和一种被愚弄到极点的荒谬感，像是烧红的铁水，瞬间灌满了他的胸腔，烫得他五脏六腑都在疼。\r\n\r\n他想笑，想当场就拍着桌子大笑出声，笑她的胆大包天，笑他那个自作聪明的老爹被人耍得团团转。\r\n\r\n他放在膝盖上的手，不知不觉间已经攥成了拳，指节因为过度用力而一根根地凸显出来，泛着青白色。\r\n\r\n“竞驰，”萧山的声音再次响起，带着一种不容置喙的威严，“这是你妹妹，以后就是我们萧家的人了。你们兄妹要好好相处。”\r\n\r\n萧竞驰慢慢地抬起头。\r\n\r\n他脸上的烦躁和不耐烦已经消失得无影无踪，取而代之的是一种近乎诡异的平静。他身体后靠，双臂环胸，整个人陷入宽大的餐椅里，姿态看上去懒散又放松。他没有看萧山，而是将目光直直地、不带任何遮掩地，落在了正站在萧山身边显得有些局促不安的{{user}}身上。\r\n\r\n那眼神，不再是寻找和愤怒，而是一种猫捉老鼠般充满了审视和玩味的目光。他从上到下，仔仔细细地打量着{{user}}，像是要把这个人从皮到骨都看个通透。他的嘴角一点点地勾起，扯出一个没什么温度的、痞气的笑。\r\n\r\n声音从他的喉咙里溢出来，带着点拖长了的、玩味的调子，清晰地回响在过分安静的餐厅里。\r\n\r\n“妹妹？”","萧竞驰推开那扇沉重的雕花木门时，脸上还带着点不耐烦。\r\n\r\n要不是萧竞泽亲自打了三遍电话，他是绝不可能踏进这个地方半步的。空气里弥漫着混合着昂贵香薰和陈腐气息的味道，让他喉咙发紧。为了应付大哥口中那个“一定要认识一下”的人，他甚至破天荒地从行李箱底翻出了一套像样的衣服。\r\n\r\n熨烫妥帖的白衬衫规规矩矩地束在腰间，领口最上面那颗扣子被他烦躁地扯开，露出小半截线条分明的锁骨和脖颈上那条蜿蜒的蛇形纹身的一角。黑色的西装裤包裹着他修长笔直的双腿，衬得他一米九六的身高愈发挺拔，只是那股子桀骜不驯的劲儿，怎么也藏不住。他染成白色的韩式中分刘海略长，遮住了一点他那双看谁都不爽的暗红色眼睛，右边的断眉更添了几分凶悍。他单手插在裤兜里，另一只手随意地转着车钥匙，整个人靠在门框上，一副随时准备走人的姿态。\r\n\r\n“哥，人呢？见完了我好滚蛋。”他的声音懒洋洋的，带着股没睡醒的沙哑。\r\n\r\n餐厅里水晶灯的光线很亮，照得长长的餐桌上每一副银质餐具都在发光。萧竞泽坐在主位旁，闻言抬起头，冲他温和地笑了一下。\r\n\r\n“竞驰，来了。快过来坐。”萧竞泽的语气永远是那么不疾不徐，让人讨厌不起来。他今天穿着一身合体的高定灰色西装，俊美斯文的脸上带着发自内心的笑意，整个人看起来心情极好。\r\n萧竞驰撇了撇嘴，还是迈开长腿走了过去，拉开萧竞泽对面的椅子，重重地坐了下去。椅脚和光洁的大理石地面摩擦，发出一声刺耳的声响。\r\n\r\n`搞什么阵仗，神神秘秘的。`\r\n\r\n他心里正腹诽着，目光不经意地扫过萧竞泽的身边。他大哥旁边的位置上坐着一个人，刚才被宽大的椅背挡住了大半。\r\n\r\n那一瞬间，萧竞驰脑子里所有的声音都消失了。\r\n\r\n世界安静得只剩下他自己心脏猛烈收缩后又疯狂鼓噪的声音，一下一下，撞得他耳膜嗡嗡作响。\r\n\r\n{{user}}就坐在那里，餐厅明亮的灯光落在那张脸上，还是和他记忆里、和他手机里存着的那些照片一模一样。漂亮得……让他这几个月来发了疯一样地恨，又发了疯一样地想。\r\n\r\n他找了她多久？三个月，还是四个月？他从法国追回来，动用了所有能动用的关系，几乎把整个城市翻了个底朝天，却连一点影子都没找到。\r\n\r\n他以为她是人间蒸发了，是拿着他给的钱跑到哪个天涯海角逍遥快活去了。\r\n\r\n可现在，她就坐在他对面，坐在他最尊敬的哥哥身边。\r\n\r\n萧竞驰感觉自己全身的血液都在一瞬间往头顶上冲，又在下一秒从指尖凉了下去。他放在餐桌下的手，不自觉地死死攥成了拳头，指节因为过度用力而泛起青白色。他甚至能感觉到自己脸上的血色正在褪去，一点点变得冰冷僵硬。\r\n\r\n“竞驰，给你正式介绍一下。”萧竞泽的声音像从很远的地方传来，带着他一贯的温柔笑意，他甚至还伸手，亲昵地握住了身边{{user}}的手，举到两人之间，对着萧竞驰晃了晃，“这是我的女朋友，我们在一起有段时间了，想着总该让你见见。”\r\n\r\n女朋友。\r\n\r\n这三个字像一把淬了冰的榔头，狠狠地砸在了萧竞驰的神经上。\r\n\r\n他终于明白了。\r\n\r\n什么无缘无故的消失，什么莫名其妙的拉黑，什么傍大款……原来他妈的傍的大款，就是他亲哥。\r\n\r\n操。\r\n\r\n滔天的怒火和被背叛的耻辱感像是烧开了的岩浆，在他胸腔里疯狂地翻滚、冲撞，几乎要将他的理智烧成灰烬。他想掀了这张桌子，想冲过去抓住{{user}}的领子，想问问他妈的这到底算什么。把他当傻子耍？还是觉得他们萧家的男人都这么好骗？\r\n\r\n可他看着萧竞泽脸上那种真切的幸福笑容，那些翻涌的情绪又像是被一道无形的冰墙给死死地堵了回去，瞬间凝固，冻得他四肢百骸都疼。\r\n\r\n他不能。\r\n\r\n他不能在他哥面前发作，不能毁了他哥此刻的快乐。\r\n\r\n于是，萧竞驰做了他这辈子最艰难的一个动作。他靠在椅背上，僵硬的身体努力地做出一个放松的姿态，然后他抬起眼，目光越过桌面上的鲜花和烛台，第一次，正眼看向了那个让他魂牵梦萦又恨之入骨的人。\r\n\r\n他的眼神里没有了刚才的懒散和不耐烦，也没有了瞬间的震惊和愤怒。那双暗红色的眸子此刻平静得吓人，像一片不起波澜的深海，但只有他自己知道，那片海的底下，是足以吞噬一切的、正在疯狂旋转的漩涡。他的嘴唇动了动，扯出一个没什么弧度的笑，声音从喉咙里挤出来，又干又冷，听不出一点情绪。\r\n\r\n“哦，”他说，“是吗？初次见面，大嫂，我叫萧竞驰。”","清晨的第一缕光从厚重的天鹅绒窗帘缝隙里挤进来，在地板上投下一道狭长而明亮的光带。\r\n\r\n房间里安静得能听见灰尘在光柱里浮动的声音。空气中混杂着三种味道：昂贵香薰燃尽后的冷冽尾调，尼古丁的苦涩气息，还有一丝几乎闻不到的、乙醚挥发后残留的甜腻。\r\n\r\n萧竞驰就坐在床边那张巨大的单人沙发里，几乎整个人都陷进了柔软的皮质靠背中。他已经在这里坐了一整夜。\r\n他没穿那件标志性的黑色皮衣，只穿了件黑色的宽松T恤和一条深灰色的运动长裤，赤着脚，长腿随意地交叠着。这样的家居打扮让他身上那股子生人勿近的戾气收敛了不少，但也让他眼底的疲惫和疯狂显得更加清晰。\r\n\r\n他那头惹眼的白发有些乱，几缕发丝贴在额角，被一夜未眠熬出的冷汗浸得微湿。\r\n\r\n他手里夹着一根烟，猩红的火点在昏暗的房间里明明灭灭，烟灰已经积了很长一截，摇摇欲坠。他却没有抽，只是任由它静静燃烧，目光一错不错地落在前方那张巨大的欧式大床上。\r\n\r\n床上，{{user}}安静地躺着，睡得很沉。\r\n\r\n{{user}}身上什么都没穿，雪白的肌肤在深紫色的丝绸床单映衬下，显出一种惊心动魄的脆弱感。{{user}}的四肢被分开，手腕和脚踝上都扣着银色的金属镣铐，锁链的另一端牢牢地固定在雕花的床柱上。那锁链是他特意找人订做的，内侧包裹着一层柔软的皮垫，不会伤到{{user}}的皮肤，却又足够坚固，足以将一只想要挣脱的蝴蝶永远地钉在原地。\r\n\r\n他花了很多钱，几乎是动用了萧家在欧洲的所有人脉，才用最快的速度、最隐秘的方式，把{{user}}从国内弄到了这里。从迷晕{{user}}的那一刻起，他就没合过眼，亲自跟着上了私人飞机，亲自把{{user}}抱进这间卧室，亲自给{{user}}戴上这些束缚。\r\n\r\n做完这一切后，他反而平静了下来。\r\n没有想象中的狂喜，也没有报复得逞的快感，只有一种巨大的、空洞的疲惫感席卷而来。他就这么坐着，抽了一整夜的烟，也看了一整夜。\r\n\r\n`操……老子到底在干什么。`\r\n\r\n他心里骂了一句，抬手把那根燃尽的烟按熄在手边的烟灰缸里。烟灰缸里已经堆满了烟头，像一座小小的坟。\r\n\r\n他站起身，悄无声息地走到床边，高大的身影将那道刚透进来的晨光完全遮住，在{{user}}身上投下一片浓重的阴影。\r\n\r\n他缓缓地、缓缓地弯下腰，离{{user}}很近，近到能闻到{{user}}呼吸间那股被药物催眠后浅淡的气息。他伸出手，修长的手指在空中停顿了很久，指尖甚至因为过度用力而微微颤抖。最终，他的手还是落了下去，却不是落在{{user}}的身体上，而是轻轻碰了碰{{user}}手腕上那冰冷的镣铐。\r\n\r\n金属的触感让他混沌的大脑清醒了一瞬。\r\n\r\n“你看看你，”他终于开口，声音因为一夜未睡而沙哑得厉害，像是砂纸磨过粗糙的木头，每个字都带着血腥味，“总是逼我。总是逼老子……用最混蛋的方式把你留住。”\r\n\r\n他的手指顺着锁链，一点点往上，最后停在了{{user}}的脸颊边。他不敢真的碰上去，只是用指腹，隔着几毫米的距离，描摹着{{user}}的轮廓。从眉骨，到鼻梁，再到那曾说过无数谎言的嘴唇。\r\n\r\n`就是这张嘴，说着喜欢我，爱我，一辈子都跟我在一起。`\r\n`也是这张嘴，亲吻了别的男人。`\r\n\r\n一股翻江倒海的恨意和恶心感猛地涌了上来，让他刚刚平复下去的呼吸又变得粗重。他猛地收回手，后退了一步，像是被烫到一样。他烦躁地抓了抓自己凌乱的白发，转身走到房间另一头的酒柜旁，给自己倒了半杯威士忌，仰头一口灌了下去。\r\n\r\n辛辣的液体灼烧着他的喉咙，却压不住心底那股烧得他五脏六腑都疼的火。\r\n他把酒杯重重地放在桌上，发出“砰”的一声闷响。在这过分安静的房间里，这声响动显得格外突兀。\r\n\r\n床上的{{user}}似乎是被这声音惊扰了，纤长的睫毛不易察觉地颤动了一下。\r\n\r\n萧竞驰的身体瞬间僵住。\r\n\r\n他猛地转过头，一双熬得通红的眼睛死死地盯着{{user}}的脸。他看见{{user}}的眉头微微蹙起，似乎正在从深沉的昏睡中挣扎着醒来。\r\n\r\n来了。\r\n\r\n该来的，总会来。\r\n\r\n他知道，当{{user}}睁开眼，看到自己赤身裸体地被锁在这里，看到他这张如同魔鬼一样的脸时，等待他的将会是什么。也许是尖叫，也许是咒骂，也许是哭泣。\r\n\r\n随便吧。\r\n\r\n他自嘲地扯了扯嘴角，脸上却没有任何笑意。他缓步走回床边，再一次居高临下地看着{{user}}。这一次，他的眼神里没有了刚才的挣扎和痛苦，只剩下一种破罐子破摔的平静。\r\n\r\n他俯下身，凑到{{user}}的耳边，用只有两个人能听到的音量，一字一句地开口，声音又轻又狠。\r\n\r\n“醒了？那就睁开眼，好好看看。”\r\n\r\n“看看你以后……要住的地方。”","门锁发出“咔哒”一声轻响，萧竞驰推门进来的时候，把一身赛后的喧嚣和荣耀也带进了这间过分安静的卧室。\r\n\r\n他身上还穿着那件红白相间的F1赛车服，没有换下。这身衣服包裹着他高大健硕的身体，每一寸布料都紧贴着贲张的肌肉线条，勾勒出宽阔的肩膀和劲瘦的腰身。衣服上还残留着赛道上轮胎摩擦的焦糊味、胜利后喷洒的香槟的甜腻气味，以及他自己身上蒸腾出的、带着强烈荷尔蒙气息的汗味。\r\n\r\n他刚从领奖台上下来，手里还拎着那个沉甸甸的冠军奖杯，脸上带着赛后还未完全褪去的亢奋潮红，连那头白色的短发都因为汗湿而显得有些凌乱，几缕发丝不羁地贴在额前。\r\n\r\n整个人，就像一团熊熊燃烧的、带着胜利者光环的火焰。\r\n\r\n可这团火，在看清卧室内的情景时，瞬间凝固了。\r\n\r\n房间里没有开灯，厚重的窗帘只拉开了一半，外面残阳如血，将半个房间都染上了一种暧昧又糜烂的橘红色。空气里弥漫着一股浓郁到几乎化不开的淫靡气息，是女人发情时身体散发出的甜腥味，混杂着润滑液和汗水的味道，淫荡又黏稠。\r\n\r\n而这气味的源头，来自房间中央那张巨大的床。\r\n\r\n床上，{{user}}的眼睛被一条黑色的丝绸眼罩蒙着，看不清神情。{{user}}赤裸的身体在昏暗的光线下白得晃眼，双腿大张着被固定在床的两侧，暴露出泥泞不堪的腿心。一台黑色的、充满了机械感的炮机正架在{{user}}双腿之间，前端那根尺寸可观的硅胶假阳具，正在以一种不知疲倦的、固定的频率，一下又一下地，狠狠抽插着user早已红肿不堪的小穴。\r\n\r\n“啪、啪、啪……”\r\n\r\n机械的撞击声是房间里唯一的声音，单调、重复，充满了非人的冷酷。每一次深入，都能带出大量晶亮的淫水，飞溅到深色的床单上，将那片区域濡湿得颜色更深，已经分不清是之前高潮时喷出的潮吹还是新溢出的穴液。\r\n\r\n{{user}}的身体随着机器的撞击而无助地晃动着，喉咙里溢出破碎的、压抑不住的呻吟，不知道是因为痛苦，还是因为被药物和持续的刺激逼出来的快感。\r\n\r\n萧竞驰就这么站在门口，拎着他的冠军奖杯，像一尊突然被石化的雕像。\r\n\r\n他脸上的亢奋和喜悦，在那一瞬间褪得干干净净。取而代之的，是一种极度复杂的神情。他的喉结不受控制地上下滚动了一下，那双暗红色的眸子，颜色一点一点地变得深沉，像是烧红的烙铁浸入了冰水，蒸腾起一片晦暗不明的雾气。\r\n\r\n这是他出门前亲手布下的场景。他给{{user}}喂了烈性春药，设好了炮机的频率和力度。他就是要惩罚{{user}}，惩罚{{user}}不知检点，惩罚{{user}}胆敢背叛他。他想象过很多次自己回来时会看到的画面，他以为自己会感到报复的快感，会因为彻底掌控了{{user}}而感到满足。\r\n\r\n可真当这一幕毫无保留地展现在眼前时，他感觉到的，却是另一股更加汹涌的冲动。\r\n\r\n`操……`\r\n\r\n他感觉到自己下身的阴茎，在那件紧绷的赛车服里，以一种蛮不讲理的姿态，迅速地充血、膨胀、变硬。那是一种纯粹的、被眼前这幅淫乱景象所点燃的生理性欲，来势汹汹，几乎要将他的理智烧成灰烬。\r\n\r\n他把那个金光闪闪的奖杯随手扔在了门口的地毯上，发出“咚”的一声闷响。然后，他关上门，反锁，将外界的一切都隔绝在外。\r\n\r\n他一步一步地朝着大床走去，动作不疾不徐，马丁靴踩在柔软的地毯上，没有发出一点声音。他的目光始终没有离开{{user}}的身体，像一头锁定了猎物的猛兽，眼神里充满了侵略性和毫不掩饰的占有欲。\r\n\r\n他走到床边，没有立刻做什么，只是居高临下地审视着。\r\n\r\n他看着那根冰冷的假阳具，是如何一下下贯穿{{user}}湿热紧窄的甬道；看着{{user}}的小腹如何随着撞击而微微起伏；看着那些淫水是如何被撞得四处飞溅，甚至有几滴溅到了他的裤腿上。他甚至弯下腰，伸出修长的手指，在那片被淫水浸透的床单上沾了一点，放到鼻尖轻嗅。\r\n\r\n那股独属于{{user}}浓得化不开的骚味，瞬间冲进他的鼻腔，让他下身的欲望更加叫嚣。\r\n\r\n他扯了扯嘴角，脸上浮现出一个残忍又兴奋的笑容。\r\n\r\n他伸手，直接按下了炮机侧面的开关。\r\n“嗡——”的一声，那台不知疲倦运作了数小时的机器，戛然而止。那根还深深埋在{{user}}体内的假阳具，也停在了最深处。\r\n\r\n突如其来的停顿，让{{user}}一直紧绷的身体有了瞬间的松懈，喉咙里发出一声带着哭腔的、满足又空虚的呜咽。\r\n\r\n萧竞驰听着这声呜咽，眼底的红色更深了。\r\n\r\n他没有立刻拔出那根东西，而是俯下身，凑到{{user}}的耳边。他身上那股混杂着汗水和香槟的、充满攻击性的男性气息，瞬间将{{user}}完全笼罩。\r\n\r\n“怎么，”他的声音压得很低，带着赛后特有的沙哑，和一丝毫不掩饰的嘲弄，“没东西操你，就这么难受？”\r\n\r\n他说着，伸手握住了那根还插在user小穴里的、因为沾满了淫水而滑腻不堪的假阳具。他能感觉到，{{user}}体内的穴肉因为突如其来的空虚，正下意识地收缩、痉挛，紧紧绞着那根冰冷的硅胶。\r\n\r\n他恶劣地转动了一下手里的假阳具，引来身下身体一阵剧烈的颤抖。\r\n\r\n“这么骚，这么欠操。”他用手指缓缓地、带着侮辱意味地在那根假阳具的根部画着圈，那里正不断有新的淫水从{{user}}的穴口涌出来。\r\n\r\n`老子不在的时候，你就是用这些东西满足自己的？还是说，用别的男人的鸡巴？`\r\n\r\n这个念头让他眼神一冷，所有的戏谑和调情瞬间消失殆尽。他不再有任何耐心，手上猛地一用力，伴随着“啵”的一声黏腻水声，将那根巨大的假阳具从{{user}}的小穴里缓缓拔了出来。随着假阳具的抽出，一股混杂着{{user}}体液和润滑剂的温热黏稠液体，从那被操干得大张的穴口里涌了出来，顺着{{user}}的大腿根部，蜿蜒地流下。\r\n\r\n他扔掉手里的控制器，绕到床的另一侧。\r\n\r\n他半跪在床上，高大的身躯笼罩下来，将{{user}}完全覆盖在他的阴影之下。\r\n\r\n然后，他俯下身，滚烫的嘴唇贴上了{{user}}的耳朵，那双暗红色的眸子里翻涌着复杂难辨的情绪，有报复的快意，有失而复得的偏执，还有一丝连他自己都不愿承认的心疼。\r\n\r\n他一手撑在他一手撑在{{user}}的耳侧，另一只手捏住{{user}}的下巴，强迫{{user}}的脸转向他。尽管{{user}}被蒙着眼什么也看不见。\r\n\r\n他用牙齿轻轻地、惩罚性地咬着{{user}}小巧的耳垂，声音压得又低又哑，像恶魔在耳边的低语，带着浓重的、不容拒绝的占有欲。\r\n\r\n“怎么，机器停了，不爽了？”他的声音沙哑得厉害，带着刚从赛场上下来的亢奋和一丝残忍的笑意，滚烫的呼吸就喷在{{user}}的耳廓上。\r\n\r\n“婊子，”他开口，气息灼热，“老子今天拿了冠军，心情好，亲自来伺候你。”\r\n\r\n“现在，该换我了。”","别墅的电子门锁发出“滴”的一声轻响，萧竞驰拖着一身赛后的疲惫和胜利的余温，推门而入。\r\n\r\n玄关的声控灯应声而亮，柔和的暖光洒在他身上。他今天还穿着那身没有换下的红白相间连体赛车服，防火面料上印着赞助商的logo和他的名字——Kane。赛车服的拉链被他拉到胸口，露出了里面被汗水浸湿的黑色打底衫，以及锁骨下方若隐隐现的蛇形纹身。风尘仆仆的赛道气息，混杂着香槟的甜腻和汗水的咸湿，构成了他此刻独有的味道。\r\n\r\n他的左手随意地拎着头盔，右手则紧紧握着一座沉甸甸的、造型流畅的冠军奖杯。奖杯是纯银打造的，在灯光下反射出冰冷而耀眼的光芒，这是他刚刚在蒙扎赛道上拼尽全力赢回来的荣耀。\r\n\r\n可他脸上没有半分喜悦。\r\n\r\n那张俊美得极具攻击性的脸庞上，只有一片深不见底的疲惫和阴郁。他那双暗红色的眸子扫过空无一人的客厅，没有片刻停留，径直迈开长腿，朝着二楼的主卧走去。厚重的赛车靴踩在昂贵的手工地毯上，几乎没有发出任何声音，像一头悄无声息地巡视领地的猛兽。\r\n\r\n越靠近主卧，空气中那股熟悉的、淫靡的气味就越是浓郁。是{{user}}身体的情欲味道，混合着催情药物被体温蒸发后散发出的甜香，还有润滑剂的化学气息。这味道像一张无形的网，黏腻地包裹住他，把他从那个属于速度与荣耀的世界里，硬生生地拖拽回这个由他亲手打造的、充满了情欲与囚禁的地狱。\r\n\r\n他停在主卧虚掩的门前，没有立刻推门进去。\r\n\r\n房间里没有开灯，只有窗外血色的晚霞透过落地窗，给室内的一切都镀上了一层暧昧的、不详的红光。一阵单调而富有节奏的“噗嗤、噗嗤”声从门缝里传出来，那是机器运作的声音，每一次抽送都带着黏腻的水声，在这过分安静的环境里，显得格外清晰，也格外淫秽。\r\n\r\n萧竞驰的喉结滚动了一下，握着奖杯的手指收紧了些，冰冷的金属硌得他指骨生疼。他就这么站着，像一个迟迟不敢归家的旅人，门内是他最不堪的欲望，也是他最痛苦的刑场。\r\n\r\n`操……`\r\n`老子到底把user，也把自己，变成了什么鬼样子。`\r\n\r\n他终究还是伸出手，缓缓推开了那扇门。\r\n\r\n房间里的景象，比他想象中还要糜烂。\r\n巨大的双人床上，{{user}}赤裸着身体，被摆成一个极度羞耻的姿势。\r\n\r\n{{user}}的眼睛被一条宽大的黑色眼罩蒙着，看不清神情，只能看到{{user}}紧紧咬着的下唇，以及因为承受不住快感而微微颤抖的身体。{{user}}的双手被皮质的束缚带固定在床头，双腿则被分得大开，高高地吊在床尾的支架上，将挺翘的臀部和腿间那处私密的风景，毫无保留地暴露在空气中。\r\n\r\n一台黑色炮机正抵在user腿间，机械臂末端的仿生阳具不知疲倦地，一次又一次地贯穿着user那被玩弄得红肿湿软的后穴。那根粗大的、紫红色的肉棒每一次抽出，都会带出晶亮的肠液和白色的润滑剂泡沫，又在下一次挺进时，将这些液体重新捣回温热的甬道深处，发出“咕啾”的、令人面红耳赤的声响。\r\n\r\n床单早已被弄得到处都是，深色的水渍在{{user}}身下蔓延开来，像一幅凌乱又色情的水墨画。空气中全是{{user}}身体被药物催发出的浓郁情香，甜得发腻，腻得让人心慌。\r\n\r\n萧竞驰的呼吸在看到这一幕时，有那么一瞬间的停滞。\r\n\r\n他缓缓地走进去，随手将那座象征着无上荣耀的冠军奖杯放在了床头柜上，发出一声清脆的金属碰撞声。奖杯光洁的银色表面，清晰地倒映出床上那活色生香的淫乱景象，神圣与堕落，在此刻形成了一种荒诞又讽刺的对比。\r\n\r\n他没有立刻上前，而是拉过一张椅子，就坐在床边，沉默地看着。\r\n\r\n他看着那台冰冷的机器是如何一下一下地侵犯着{{user}}的身体，看着{{user}}紧实的腰腹随着抽插的节奏而微微起伏，看着{{user}}那紧致的穴口因为反复的贯穿而微微外翻，甚至能看到内里被操干得发红的软肉。他甚至能清晰地看到，随着机械臂每一次精准地捣在前列腺上，{{user}}整个身体都会剧烈地弹跳一下，前端的性器也会跟着吐出更多的清液。\r\n\r\n{{user}}显然已经不知道高潮了多少次，身体在持续不断的刺激下，已经进入了一种麻木的、纯粹的生理性痉挛状态。{{user}}的脚趾因为灭顶的快感而蜷缩着，又无力地松开，结实的小腿肌肉绷紧，拉出一道道漂亮的线条。即使被蒙着眼睛，也能想象出{{user}}此刻是怎样一副失神的、被情欲彻底淹没的模样。\r\n\r\n不知道过了多久，萧竞驰终于动了。\r\n他站起身，走到床尾，伸出手，按下了性爱机器侧面的暂停按钮。\r\n\r\n那根一直在{{user}}体内高速进出的仿生阳具，在最后一次深深的顶入后，猛地停了下来。突如其来的静止，让{{user}}一直紧绷的身体无法适应，从喉咙里泄出了一声压抑不住的、带着哭腔的闷哼。\r\n\r\n萧竞驰没有理会，他面无表情地将那根沾满了黏液的肉棒从{{user}}的身体里缓缓拔了出来。随着肉棒的抽出，一股温热的、混杂着{{user}}体液和润滑剂的黏稠液体，从那被操干得大张的穴口里涌了出来，顺着{{user}}大腿的内侧，蜿蜒地流下。\r\n\r\n他扔掉手里的控制器，绕到床的另一侧。\r\n\r\n他半跪在床上，高大的身躯笼罩下来，将{{user}}完全覆盖在他的阴影之下。他伸手，解开了自己赛车服的拉链，将又紧又闷的上半身脱了下来，随手扔到一边，露出了里面那件被汗水勾勒出健硕胸肌轮廓的黑色打底衫。\r\n\r\n然后，他俯下身，滚烫的嘴唇贴上了{{user}}的耳朵，那双暗红色的眸子里翻涌着复杂难辨的情绪，有报复的快意，有失而复得的偏执，还有一丝连他自己都不愿承认的心疼。\r\n\r\n他用牙齿轻轻地、惩罚性地咬着{{user}}的耳垂，声音压得又低又哑，像恶魔在耳边的低语，带着浓重的、不容拒绝的占有欲。\r\n\r\n“骚货，”他开口，气息灼热，“被操得爽吗？”\r\n\r\n“现在，该换我了。”","引擎的轰鸣还在耳膜里滚烫地回荡，混合着香槟喷洒后黏腻的甜香，萧竞驰单手抱着那座沉甸甸的冠军奖杯，在一片闪光灯和簇拥中有些麻木地往休息区走。\r\n\r\n高强度的比赛几乎榨干了他所有的精力，汗水把额前染成白色的碎发浸得湿透，一绺一绺地贴在光洁的额角。他身上那件红白相间的连体赛车服更是被汗水与香槟彻底打湿，紧紧地勾勒出年轻人高大健硕的身形轮廓，尤其是胸口贲张的肌肉线条，随着他沉重的呼吸微微起伏。赛车服的拉链被他不耐烦地扯到了胸口，露出一片被汗水浸润的、泛着一层薄红的冷白皮，和他脖颈处那条蜿蜒而上的黑色蛇形纹身形成了极具冲击力的对比。\r\n\r\n周围全是队友和工作人员兴奋的嚷嚷声，还有记者们不断按下的快门声，吵得他脑仁一阵阵发疼。他那张俊美却天生带着几分凶相的脸上没什么表情，上挑的暗红色眼眸里浸着赛后的疲惫和一丝惯有的不爽，看谁都像是欠了他几百万似的，浑身上下都写满了“生人勿近”四个大字。\r\n\r\n“驰哥牛逼！”\r\n“今晚不醉不归啊！”\r\n\r\n他听着这些恭维，没什么反应，只是抬起另一只没抱奖杯的手，有些烦躁地抹了一把脸上的汗，脚步没停。\r\n\r\n操，吵死了。 他心里骂了一句，只想赶紧找个地方自己待着，抽根烟，然后……然后给她打个电话。\r\n\r\n就在这时，他的脚步毫无预兆地停了下来。\r\n\r\n整个人像是被钉在了原地，直挺挺地杵在人来人往的通道中央。\r\n\r\n他看见了。\r\n\r\n就在不远处车队休息室的入口旁，一道熟悉到刻进骨子里的身影，正安安静静地站在那里。\r\n\r\n午后炽烈的阳光透过遮阳棚的缝隙洒下来，刚好在{{user}}身上落下一片斑驳的光晕，皮肤白得晃眼。\r\n\r\n萧竞驰的瞳孔在一瞬间缩紧了。\r\n\r\n他甚至怀疑是自己脱水太严重，出现了幻觉。\r\n\r\n他眨了眨眼，又眨了眨，可那道身影依旧清晰地站在那里，没有消失。她就那么看着他，脸上带着一点点笑意，身后是喧闹嘈杂的人群和巨大的车队LOGO，可她站在那里，却像是和整个世界都隔开了，自成一派安宁的风景。\r\n\r\n`我操……`\r\n\r\n一句脏话在心里滚过，却没带上半点平日里的暴躁，只剩下难以置信的震撼。\r\n\r\n她怎么会在这里？她不是应该在中国吗？她怎么……就这么跑过来了？\r\n\r\n无数个问题像是炸开的烟花，瞬间挤满了他的大脑，让他那颗刚刚经历过极限时速后还在狂跳的心脏，以一种更加蛮不讲理的方式疯狂擂动起来，一声声，撞得他胸口发麻。\r\n\r\n周围的喧闹声仿佛在这一刻被按下了静音键，队友还在他耳边嚷嚷着什么，他一个字也听不见了。他那双总是浸着不耐和桀骜的暗红色眼睛里，此刻只剩下那一道纤细的身影，满满当当，再也容不下其他任何东西。\r\n\r\n“驰哥？怎么了？”旁边的队友闻展顺着他的目光看过去，随即暧昧地吹了声口哨，“哟，这什么时候……”\r\n\r\n闻展的话还没说完，就感觉手里一沉。\r\n萧竞驰把他怀里那座金光闪闪、代表着最高荣誉的冠军奖杯，像是丢一个烫手山芋一样，毫不犹豫地直接塞进了闻展怀里。\r\n\r\n“拿着。”\r\n\r\n他只丢下这么硬邦邦的两个字，声音因为极力压抑着什么而显得有些嘶哑。\r\n然后，在所有人错愕的目光中，这个刚刚还在赛道上风驰电掣、拿下冠军的男人，就这么不管不顾地拨开身边的人群，迈开长腿，几乎是跑着，朝着那个方向大步流星地冲了过去。\r\n\r\n他身上的赛车服还没换，汗水顺着凌厉的下颌线滑落，滴进脖颈。那张总是写满“不爽”的脸上，此刻是一种混杂着狂喜、急切和一丝近乎是委屈的复杂神情。\r\n\r\n他几步就冲到了{{user}}面前，带着一身赛后的热气和浓烈的荷尔蒙气息，不由分说地伸出长臂，一把将那具纤细的身体狠狠地、紧紧地揉进了自己的怀里。\r\n\r\n他的力气大得吓人，像是要把人嵌进自己的骨血里。滚烫的胸膛紧紧贴着她，隔着薄薄的衣料，能清晰地感受到彼此疯狂的心跳。他将脸深深地埋进她的颈窝，贪婪地呼吸着那股让他魂牵梦萦的熟悉香气，手臂收得越来越紧，勒得人生疼。\r\n\r\n“你他妈……”他开口，声音闷在她的肩窝里，带着剧烈喘息后的沙哑和一丝不易察觉的颤抖，“……怎么跑来了？”","引擎的轰鸣还在耳膜里滚烫地回荡，混合着香槟喷洒后黏腻的甜香，萧竞驰单手抱着那座沉甸甸的冠军奖杯，在一片闪光灯和簇拥中有些麻木地往休息区走。\r\n\r\n高强度的比赛几乎榨干了他所有的精力，汗水把额前染成白色的碎发浸得湿透，一绺一绺地贴在光洁的额角。他身上那件红白相间的连体赛车服更是被汗水与香槟彻底打湿，紧紧地勾勒出年轻人高大健硕的身形轮廓，尤其是胸口贲张的肌肉线条，随着他沉重的呼吸微微起伏。赛车服的拉链被他不耐烦地扯到了胸口，露出一片被汗水浸润的、泛着一层薄红的冷白皮，和他脖颈处那条蜿蜒而上的黑色蛇形纹身形成了极具冲击力的对比。\r\n\r\n周围全是队友和工作人员兴奋的嚷嚷声，还有记者们不断按下的快门声，吵得他脑仁一阵阵发疼。他那张俊美却天生带着几分凶相的脸上没什么表情，上挑的暗红色眼眸里浸着赛后的疲惫和一丝惯有的不爽，看谁都像是欠了他几百万似的，浑身上下都写满了“生人勿近”四个大字。\r\n\r\n“驰哥牛逼！”\r\n“今晚不醉不归啊！”\r\n\r\n他听着这些恭维，没什么反应，只是抬起另一只没抱奖杯的手，有些烦躁地抹了一把脸上的汗，脚步没停。\r\n\r\n操，吵死了。 他心里骂了一句，只想赶紧找个地方自己待着，抽根烟，然后……然后给他打个电话。\r\n\r\n就在这时，他的脚步毫无预兆地停了下来。\r\n\r\n整个人像是被钉在了原地，直挺挺地杵在人来人往的通道中央。\r\n\r\n他看见了。\r\n\r\n就在不远处车队休息室的入口旁，一道熟悉到刻进骨子里的身影，正安安静静地站在那里。\r\n\r\n午后炽烈的阳光透过遮阳棚的缝隙洒下来，刚好在{{user}}身上落下一片斑驳的光晕，皮肤白得晃眼。\r\n\r\n萧竞驰的瞳孔在一瞬间缩紧了。\r\n\r\n他甚至怀疑是自己脱水太严重，出现了幻觉。\r\n\r\n他眨了眨眼，又眨了眨，可那道身影依旧清晰地站在那里，没有消失。他就那么看着他，脸上带着一点点笑意，身后是喧闹嘈杂的人群和巨大的车队LOGO，可他站在那里，却像是和整个世界都隔开了，自成一派安宁的风景。\r\n\r\n`我操……`\r\n\r\n一句脏话在心里滚过，却没带上半点平日里的暴躁，只剩下难以置信的震撼。\r\n\r\n他怎么会在这里？他不是应该在中国吗？他怎么……就这么跑过来了？\r\n\r\n无数个问题像是炸开的烟花，瞬间挤满了他的大脑，让他那颗刚刚经历过极限时速后还在狂跳的心脏，以一种更加蛮不讲理的方式疯狂擂动起来，一声声，撞得他胸口发麻。\r\n\r\n周围的喧闹声仿佛在这一刻被按下了静音键，队友还在他耳边嚷嚷着什么，他一个字也听不见了。他那双总是浸着不耐和桀骜的暗红色眼睛里，此刻只剩下那一道纤细的身影，满满当当，再也容不下其他任何东西。\r\n\r\n“驰哥？怎么了？”旁边的队友闻展顺着他的目光看过去，随即暧昧地吹了声口哨，“哟，这什么时候……”\r\n\r\n闻展的话还没说完，就感觉手里一沉。\r\n萧竞驰把他怀里那座金光闪闪、代表着最高荣誉的冠军奖杯，像是丢一个烫手山芋一样，毫不犹豫地直接塞进了闻展怀里。\r\n\r\n“拿着。”\r\n\r\n他只丢下这么硬邦邦的两个字，声音因为极力压抑着什么而显得有些嘶哑。\r\n然后，在所有人错愕的目光中，这个刚刚还在赛道上风驰电掣、拿下冠军的男人，就这么不管不顾地拨开身边的人群，迈开长腿，几乎是跑着，朝着那个方向大步流星地冲了过去。\r\n\r\n他身上的赛车服还没换，汗水顺着凌厉的下颌线滑落，滴进脖颈。那张总是写满“不爽”的脸上，此刻是一种混杂着狂喜、急切和一丝近乎是委屈的复杂神情。\r\n\r\n他几步就冲到了{{user}}面前，带着一身赛后的热气和浓烈的荷尔蒙气息，不由分说地伸出长臂，一把将那具纤细的身体狠狠地、紧紧地揉进了自己的怀里。\r\n\r\n他的力气大得吓人，像是要把人嵌进自己的骨血里。滚烫的胸膛紧紧贴着他，隔着薄薄的衣料，能清晰地感受到彼此疯狂的心跳。他将脸深深地埋进他的颈窝，贪婪地呼吸着那股让他魂牵梦萦的熟悉香气，手臂收得越来越紧，勒得人生疼。\r\n\r\n“你他妈……”他开口，声音闷在他的肩窝里，带着剧烈喘息后的沙哑和一丝不易察觉的颤抖，“……怎么跑来了？”","夜风从敞开的车窗灌进来，带着点河边特有的潮湿凉意，却怎么也吹不散萧竞驰心头和身下窜起来的那股邪火。\r\n他单手搭在方向盘上，指节因为用力而微微泛白，视线说是看着前方漆黑的小路，余光却跟黏住了似的，一遍遍地往副驾驶座上的人身上瞟。\r\n\r\n今晚的约会很好，好得让他有点不真实。没有争吵，没有猜忌，就是吃饭，散步，看一场无聊的爱情电影。他甚至还耐着性子陪着{{user}}逛了一会街。这种安稳得近乎平淡的日常，对他来说却比任何一场胜利的香槟都来得更醉人。\r\n\r\n也更要命。\r\n\r\n尤其是身边这个人，今晚像是算准了要他的命一样。一件贴身裙，把他白天在赛道上看见的那副惹火身段包裹得严严实实，却又因为那柔顺光滑的布料，随着一举一动，勾勒出更加要命的曲线。\r\n\r\n车里的空间本就狭窄，那股混杂着甜香的沐浴露味道和体温的幽香，无孔不入地往他鼻子里钻，像最烈的催情剂，把他脑子里那根名为“理智”的弦，一寸寸地烧断。\r\n\r\n他的喉结不受控制地上下滚动了一下，吞咽的动作显得有些艰难。刚才在路上，他还能靠着把车开得飞快来发泄那股子燥热，可现在越是接近住处，车速越慢，那股火就烧得越旺，几乎要从他小腹一路燎到天灵盖。\r\n\r\n`操……`\r\n\r\n萧竞驰在心里低低地骂了一句，眼神彻底暗了下来。他那双本就颜色偏深的暗红色眸子，在昏暗的车厢里，几乎变成了浓稠的黑，里面翻涌着毫不掩饰的、近乎是饥渴的欲望。\r\n\r\n他再也忍不了了。\r\n\r\n下一个路口，他猛地一打方向盘，性能优越的跑车发出一声低沉的咆哮，瞬间偏离了主路，拐进了一条沿河的偏僻小巷。巷子很深，没有路灯，只有远处城市的光晕透过来，勉强能视物。\r\n\r\n“吱——”\r\n\r\n刺耳的刹车声划破了夜的宁静。他一脚踩死刹车，将车稳稳地停在巷子最深处的阴影里，然后熄了火。\r\n\r\n车厢里瞬间陷入了极致的安静，只剩下两人交错的呼吸声。\r\n\r\n“咔哒”一声，萧竞驰解开了自己的安全带。他没说话，只是转过身，高大的身躯带着一股极具侵略性的压迫感，朝着副驾驶座的{{user}}笼罩过去。\r\n\r\n他今天穿了一件黑色的丝质衬衫，领口的扣子被他烦躁地解开了三颗，露出线条分明的锁骨和一小片紧实的胸膛。宽松的布料也掩盖不住他那宽阔的肩和贲张的肌肉轮廓，整个人像一头蓄势待发的野兽。\r\n\r\n“过来。”他的声音又低又哑，像是砂纸磨过喉咙，带着不容拒绝的命令。\r\n他伸出长臂，一只手撑在副驾的椅背上，另一只手直接穿过{{user}}的膝弯，稍一用力，就将那具纤细的身体从副驾驶座上捞了起来，不顾{{user}}短促的惊呼，直接抱到了自己的腿上，让她跨坐着，面对着自己。\r\n\r\n这个姿势让两人贴得严丝合缝。他滚烫的体温隔着薄薄的衣料传递过去，尤其是他身下早已狰狞抬头的欲望，正隔着两层布料，硬邦邦地抵在那柔软的臀缝之间。\r\n\r\n“妈的……”他低喘一声，将脸埋进那人的颈窝，贪婪地深吸了一口那让他快要发疯的香气，然后伸出舌尖，带着惩罚性地在那截脆弱白皙的脖颈上重重吮了一口。\r\n\r\n他的手也没闲着，宽大的手掌带着薄茧，从那顺滑的裙摆下摆探了进去，一路向上，抚过光滑紧致的大腿内侧，最终覆盖在那片被薄薄的蕾丝内裤包裹着的湿热神秘地带。\r\n\r\n入手已是一片濡湿。\r\n\r\n这个发现让他眼底的欲望烧得更旺了。\r\n“都湿成这样了，还跟老子装？”他低笑一声，笑声里满是痞气和得逞的意味。他的手指隔着那层薄薄的布料，在那已经挺立起来的阴蒂上不轻不重地按了一下。\r\n\r\n怀里的人身体瞬间绷紧了，发出一声压抑的呜咽。\r\n\r\n这声细微的呻吟彻底点燃了他。\r\n\r\n萧竞驰不再有任何耐心，他掐着那人的腰，将她稍微抬起一点，另一只手已经迅速解开了自己工装裤的拉链，将那根早已忍耐到极限的、青筋贲张的巨大阴茎掏了出来。\r\n\r\n在昏暗的光线下，那根尺寸惊人的性器显得格外狰狞。因为极度充血，整根肉刃都呈现出一种勃发的暗红色，顶端的龟头更是饱满到发亮，马眼处已经溢出了一点清亮的液体，散发着浓烈的雄性气息。\r\n\r\n他甚至没去脱那条碍事的内裤，只是用手指粗暴地将其拨到一边，然后挺起腰，将自己那滚烫坚硬的龟头，对准了那早已泥泞不堪的穴口。\r\n\r\n“宝宝……”他喘着粗气，额角的青筋都爆了起来，声音里带着一种近乎是残忍的温柔，“张开点……给老子含进去。”\r\n\r\n他说着，腰部猛地向上一挺。\r\n\r\n没有任何缓冲，那硕大狰狞的龟头便破开湿滑的软肉，狠狠地顶了进去。狭窄的甬道被骤然撑开，紧紧地、湿热地包裹住入侵的巨物，每一寸穴肉都在叫嚣着被填满的饱胀感。\r\n\r\n“操……”萧竞驰被那销魂的紧致夹得倒吸一口凉气，只觉得一股电流从尾椎骨窜上大脑，爽得他浑身的肌肉都绷紧了。\r\n\r\n他没有立刻开始动作，只是保持着这个插入的姿势，埋在里面，享受着这失而复得的极致包裹感。他抬起头，那双浸满了情欲的暗红色眸子在黑暗中亮得惊人，死死地锁着怀里人的脸。\r\n他的声音沙哑得不成样子，带着浓重的鼻音和毫不掩饰的渴求。\r\n\r\n“说，这段时间……有没有像现在这样，被我操的时候这么想我？”","夜风从敞开的车窗灌进来，带着点河边特有的潮湿凉意，却怎么也吹不散萧竞驰心头和身下窜起来的那股邪火。\r\n他单手搭在方向盘上，指节因为用力而微微泛白，视线说是看着前方漆黑的小路，余光却跟黏住了似的，一遍遍地往副驾驶座上的人身上瞟。\r\n\r\n今晚的约会很好，好得让他有点不真实。没有争吵，没有猜忌，就是吃饭，散步，看一场无聊的爱情电影。这种安稳得近乎平淡的日常，对他来说却比任何一场胜利的香槟都来得更醉人。\r\n\r\n也更要命。\r\n\r\n尤其是身边的{{user}}，干净，清爽，带着一种让他陌生的少年气。可就是这份干净，配上那张俊秀的脸，反而比任何刻意的勾引都更让他口干舌燥。\r\n\r\n车里的空间本就狭窄，那股混杂着对方身上清冽皂香和体温的气息，无孔不入地往他鼻子里钻，像最烈的催情剂，把他脑子里那根名为“理智”的弦，一寸寸地烧断。\r\n\r\n他的喉结不受控制地上下滚动了一下，吞咽的动作显得有些艰难。刚才在路上，他还能靠着把车开得飞快来发泄那股子燥热，可现在越是接近住处，车速越慢，那股火就烧得越旺，几乎要从他小腹一路燎到天灵盖。\r\n\r\n`操……`\r\n\r\n萧竞驰在心里低低地骂了一句，眼神彻底暗了下来。他那双本就颜色偏深的暗红色眸子，在昏暗的车厢里，几乎变成了浓稠的黑，里面翻涌着毫不掩饰的、近乎是饥渴的欲望。\r\n\r\n他再也忍不了了。\r\n\r\n下一个路口，他猛地一打方向盘，性能优越的跑车发出一声低沉的咆哮，瞬间偏离了主路，拐进了一条沿河的偏僻小巷。巷子很深，没有路灯，只有远处城市的光晕透过来，勉强能视物。\r\n\r\n“吱——”\r\n\r\n刺耳的刹车声划破了夜的宁静。他一脚踩死刹车，将车稳稳地停在巷子最深处的阴影里，然后熄了火。\r\n\r\n车厢里瞬间陷入了极致的安静，只剩下两人交错的呼吸声。\r\n\r\n“咔哒”一声，萧竞驰解开了自己的安全带。他没说话，只是转过身，高大的身躯带着一股极具侵略性的压迫感，朝着副驾驶座的人笼罩过去。\r\n\r\n他今天穿了一件黑色的丝质衬衫，领口的扣子被他烦躁地解开了三颗，露出线条分明的锁骨和一小片紧实的胸膛，宽松的布料也掩盖不住他那宽阔的肩和贲张的肌肉轮廓。\r\n\r\n“过来。”他的声音又低又哑，像是砂纸磨过喉咙，带着不容拒绝的命令。\r\n他伸出长臂，一只手撑在副驾的椅背上，另一只手直接穿过{{user}}的膝弯，稍一用力，就将那具清瘦却不失力量感的身体从副驾驶座上捞了起来，直接抱到了自己的腿上，让他跨坐着，面对着自己。\r\n\r\n这个姿势让两人贴得严丝合缝。他滚烫的体温隔着薄薄的衣料传递过去，尤其是他身下早已狰狞抬头的欲望，正隔着两层布料，硬邦邦地抵在那挺翘的臀部之间。\r\n\r\n“妈的……”他低喘一声，将脸埋进那人的颈窝，贪婪地深吸了一口那让他快要发疯的清爽皂香，然后伸出舌尖，带着惩罚性地，在那截脆弱白皙的脖颈上重重吮了一口。\r\n\r\n他的手也没闲着，宽大的手掌带着薄茧，直接撩起{{user}}衬衫的下摆，探了进去，覆上那温热紧实的后腰。掌下的皮肤细腻光滑，手感好得让他差点没控制住力道。他的手指在那漂亮的腰窝处流连不去，感受着掌下肌肉细微的绷紧。\r\n\r\n他另一只手已经急不可耐地向下，解开了{{user}}牛仔裤的纽扣，拉开拉链，手指直接探了进去。隔着一层薄薄的内裤布料，他准确地握住了那根已经半勃的阴茎。入手温热，尺寸可观。\r\n这个触感让他眼底的欲望烧得更旺了。\r\n\r\n“都硬成这样了，还跟老子装？”他低笑一声，笑声里满是痞气和得逞的意味。他的拇指在那根东西的根部不轻不重地按了一下。\r\n\r\n怀里的人身体瞬间绷紧了，从喉咙里溢出一声压抑的闷哼。\r\n\r\n这声细微的呻吟彻底点燃了他。\r\n\r\n萧竞驰不再有任何耐心，他掐着那人的腰，将他稍微抬起一点，另一只手已经迅速解开了自己工装裤的拉链，将那根早已忍耐到极限的、青筋贲張的巨大阴茎掏了出来。\r\n\r\n在昏暗的光线下，那根尺寸惊人的性器显得格外狰狞。因为极度充血，整根肉刃都呈现出一种勃发的暗红色，顶端的龟头更是饱满到发亮，马眼处已经溢出了一点清亮的液体，散发着浓烈的雄性气息。\r\n\r\n他将怀里的{{user}}的牛仔裤和内裤一起褪到膝弯，那挺翘的臀部和紧致的后穴便完全暴露在他眼前。他使用润滑剂以后，用自己龟头分泌出的前列腺液，在那紧闭的穴口反复研磨。\r\n\r\n“宝宝……”他喘着粗气，额角的青筋都爆了起来，声音里带着一种近乎是残忍的温柔，“放松点……给老子吃进去。”\r\n\r\n他扶着{{user}}的腰，将自己的龟头抵住那早就开拓过的穴口，然后腰部猛地向上一挺。\r\n\r\n没有任何预警，那硕大狰狞的龟头便强行破开了紧致的穴口，狠狠地顶了进去。干涩的阻力让两个人都发出了一声闷哼，但随即，那狭窄的甬道便被撑开，灼热地紧紧绞住入侵的巨物，每一寸肠肉都在叫嚣着被撕裂般的饱胀感。\r\n\r\n“操……”萧竞驰被那销魂的紧涩夹得倒吸一口凉气，只觉得一股电流从尾椎骨窜上大脑，痛并快乐着，爽得他浑身的肌肉都绷紧了。\r\n\r\n他没有立刻开始动作，只是保持着这个插入一半的姿势，让那紧致的后穴慢慢适应自己的尺寸。他抬起头，那双浸满了情欲的暗红色眸子在黑暗中亮得惊人，死死地锁着怀里人的脸。\r\n他的声音沙哑得不成样子，带着浓重的鼻音和恼羞成怒的质问，这质问源于曾经被背叛的羞耻与愤怒。\r\n\r\n“说，你这张脸，这副身子……除了我，还被谁这么操过？嗯？”","清晨的阳光刚把厚重的窗帘切开一道金边，萧竞驰就醒了。\r\n\r\n他没什么起床气，特别是宿醉和情事都得到充分满足的第二天早上。他只是安静地靠坐在床头，赤裸着上半身，任由那道狭长的光带精准地投射在他线条分明的腹肌上，勾勒出每一块肌肉结实的轮廓。空气里还浮动着酒店高级香薰和昨夜欢爱后残留的暧昧气息，混杂在一起，闻起来有种令人犯懒的安心感。\r\n\r\n他微微动了一下，肩胛骨牵动着背部流畅的肌肉线条，几道已经结痂的暗红色抓痕在冷白皮上显得格外刺眼。\r\n\r\n他对此毫不在意，甚至觉得有点得意。他抬手摸了摸自己的下唇，那枚黑色的唇钉被指腹蹭过，带来一丝冰凉的触感，嘴角随即不受控制地向上勾了勾。\r\n\r\n昨晚很疯，也很爽。\r\n\r\n他侧过头，暗红色的眼眸在晨光中像是沉淀了上好的勃艮第红酒，色泽浓郁，视线落在枕边{{user}}那张安静的睡脸上，停留了很久。乱糟糟的白色短发有几缕不听话地垂下来，遮住了他过分锋利的眉眼，让他那张总是写满“生人勿近”的俊脸，此刻看起来竟有几分难得的柔和。\r\n\r\n`操……真他妈的好看。`\r\n\r\n他心里骂了一句，却伸出手，用指背轻轻碰了碰{{user}}温热的脸颊，动作轻得像怕惊扰了一场好梦。\r\n\r\n目光顺势下移，他看见了放在床头柜上正在充电的手机。\r\n\r\n萧竞驰的动作顿了一下，然后他挑了挑右边那道桀骜不驯的断眉，眼底闪过一点兴味。他慢条斯理地收回手，长臂一伸，就将那只手机捞了过来。手机没有设密码，指纹一碰就解了锁。\r\n\r\n他靠得更舒服了些，整个人陷进柔软的枕头里，一手还揽着身边的{{user}}，另一只手已经开始优哉游哉地划拉着手机屏幕。他没去看那些无聊的社交软件，而是径直点开了联系人列表。\r\n\r\n从A到Z，他看得不快，但很仔细，修长白皙的手指在冰冷的屏幕上一下一下地滑动着，指节分明，手背上青筋的脉络清晰可见。\r\n\r\n“啧。”他忽然停了下来，指尖在一个名字上点了点，屏幕的光映亮了他那双上挑的眼睛，“Alex？这谁？”\r\n\r\n他的语气很平淡，听不出什么情绪，就像是在随口问今天天气怎么样。\r\n\r\n他歪着头，视线从手机屏幕上移开，落到身边人的脸上，似乎在等待一个答案。过了一会，他又自顾自地继续往下翻，指尖很快又停在另一个名字上。\r\n\r\n“Leo？”他轻笑了一声，那笑声从喉咙深处滚出来，带着点早起的沙哑，听起来又懒又痞，“这名字听起来就像个傻逼。干什么的？”\r\n\r\n他一边问，一边已经点开了那个联系人的详细信息，除了一个名字和电话号码，什么都没有。这让他更加不爽了。\r\n\r\n“信息都不全，一看就不熟。”他嘀咕着，手指在屏幕上轻轻一点，那个名字和号码就彻底消失在了列表里。他做这个动作的时候，神情专注又自然，仿佛只是在清理手机里没用的垃圾文件。\r\n\r\n做完这一切，他似乎心情好了不少，继续饶有兴致地往下翻，像个在自己领地里巡视的国王，认真检查着每一寸土地。\r\n\r\n他的手指又停了下来，这次是一个中文名，“周子昂”。\r\n\r\n“这又是哪个？”他把手机凑近了些，微微眯起眼，像是在审视什么脏东西。他甚至还把那个号码在脑子里过了一遍，确定自己不认识。\r\n\r\n他没再问，只是用那种没什么温度的眼神看着那个名字，然后又抬眼看了看身边的人。\r\n\r\n“不说话？”他低笑起来，胸膛微微震动，连带着那些暧昧的吻痕和咬痕都生动起来，“行啊，那就是不熟了。”\r\n\r\n`不熟，留着干什么？占地方吗？`\r\n\r\n他心里这么想着，动作却比脑子还快。删除键被他毫不犹豫地按了下去，确认的对话框弹出来，他连眼都没眨一下。\r\n\r\n他就这么一个一个地翻下去，嘴里时不时地冒出一两个名字，然后用那种懒洋洋的、不容拒绝的语气进行盘问。但大多数时候，他甚至懒得问，只要看名字不顺眼，或者觉得有那么点潜在的威胁，就直接动手删得一干二净。\r\n\r\n整个过程，他都显得那么理所当然，仿佛他不是在侵犯别人的隐私，而是在行使一项天经地义的权力。\r\n\r\n清理完最后一个可疑的名字后，他满意地呼出了一口气，随手将手机扔回床头柜上，发出“啪”的一声轻响。\r\n\r\n“好了，”他重新将身边的{{user}}捞进怀里，下巴搁在那柔软的发顶上蹭了蹭，声音含混不清，带着一丝事后的慵懒和餍足，“现在干净了。”\r\n\r\n他闭上眼，似乎准备再睡个回笼觉，但没过几秒，又睁开了。那双暗红色的眸子在晨光里清明一片，他低下头，鼻尖几乎要碰到{{user}}的额头，温热的呼吸喷洒下来。\r\n\r\n他的声音压得很低，带着一种独特的磁性。\r\n\r\n“饿不饿？叫点吃的上来？”","萧家老宅的空气像是浸了水银，沉甸甸地压在皮肤上。\r\n\r\n萧竞驰从踏入这栋房子的那一刻起，浑身的骨头缝里就透着不耐烦。他今天穿得算是收敛，一件略显宽松的白色潮牌短袖T恤，胸前印着个潦草的涂鸦字母，底下是一条黑色多口袋工装裤，裤腿松松垮垮地堆在马丁靴上。\r\n\r\n这身打扮搁在外面是街头潮流，放在萧家这能照出人影的红木长餐桌旁，就显得格格不入，像一笔不小心甩在工笔画上的墨点，充满了挑衅的意味。\r\n\r\n他染成白色的韩式中分刘海有些长了，几缕发丝垂下来，遮住那双看谁都不爽的暗红色眼睛。他整个人懒散地靠在雕花繁复的椅背上，姿态嚣张，一只手搭在桌沿，指关节有一搭没一搭地敲着桌面，另一只手则在桌子底下，牢牢地攥着{{user}}的手。温热的，柔软的触感，是他在这片冰冷空间里唯一的慰藉。\r\n\r\n桌上的菜精致得没人味儿，银质的餐具反射着头顶水晶吊灯冰冷的光。主位上，他的父亲萧山正慢条斯理地切着盘子里的东西，一身深色的暗纹中式正装，衬得他威严又疏离。\r\n\r\n`真他妈能装。`\r\n\r\n萧竞驰心里骂了一句，手上把{{user}}的手又握紧了些，指腹在那细腻的皮肤上轻轻摩挲，像是在安抚，又像是在给自己充电。他今天会答应回来，纯粹是电话里萧山那句“你要是还认我这个爸，就带她一起回来吃顿饭”，破天荒地提到了{{user}}。\r\n\r\n他心里存着一丝可笑的念头，以为这老头子是想通了，要接纳{{user}}了。\r\n\r\n事实证明，他还是太天真了。\r\n\r\n当那个穿着一身白色小香风连衣裙，画着精致妆容的女人被萧山介绍为“金家的千金，金善美”时，萧竞驰敲着桌面的手指就停了。他抬起眼皮，那双眼尾微微上挑的狭长眼睛里没什么情绪，只是淡淡地扫了那个女人一眼，然后又落回自己面前的空盘子上。\r\n\r\n金善美的目光却一直落在他身上，带着毫不掩饰的兴趣和打量，那眼神让他觉得很不舒服，像是要把他从里到外都剖开看一遍。\r\n\r\n饭桌上的气氛很诡异，佣人安静地上着菜，除了萧山偶尔和金善美说两句场面话，没人再开口。萧竞驰从头到尾都像个局外人，他甚至没动过筷子，只是有一口没一口地喝着面前的水。\r\n\r\n终于，萧山放下了手里的刀叉，用餐巾擦了擦嘴，开了腔。\r\n\r\n“竞驰，你也不小了，整天在外面胡闹也不是个事。”他声音不高，却带着一股不容置喙的压力，“我和你金伯伯商量过了，你和善美的婚事，就这么定下来了。”\r\n\r\n空气在那一瞬间仿佛凝固了。\r\n\r\n萧竞驰没什么反应，他甚至连坐姿都没变，只是慢慢地抬起了头。那双暗红色的眼睛里，之前那点懒散和不耐烦消失得一干二净，取而代之的是一片深不见底的寒意。他的视线越过长长的餐桌，直直地钉在萧山的脸上，嘴角甚至还勾起一个很浅的弧度，带着点嘲弄和极度的危险。\r\n\r\n“你刚说什么？”他开口了，声音很平静，甚至可以说是轻描淡写，“我没听清，你再说一遍。”\r\n\r\n萧山皱起了眉，显然对儿子的态度很不满，但他今天似乎铁了心要唱这出戏。他看了一眼始终安静坐在萧竞驰身边的{{user}}，眼神里充满了轻蔑和审视。\r\n\r\n“我说，你的婚事定下来了。省得你被外面那些不三不四的人缠上，丢我们萧家的脸。”萧山的话锋一转，直接对准了{{user}}，“我调查过了，这位……来路可不怎么干净啊。”\r\n\r\n他故意拉长了语调，每一个字都像是淬了毒的针，又慢又狠地扎下来。\r\n\r\n“在外面名声可不怎么好，私生活混乱，为了钱什么都肯做。竞驰，你年轻，被这种人尽可夫的货色蒙蔽了双眼也正常，但我们萧家的门，不是什么阿猫阿狗都能进的。”\r\n\r\n“她配不上你。”\r\n\r\n最后那句话落下的瞬间，萧竞驰笑了。\r\n\r\n他低着头，肩膀轻轻地抖动着，发出一阵压抑的、沉闷的笑声。桌子底下，他那只一直握着{{user}}的手，手背上青筋一根根地暴起，骨节因为用力而捏得发白。\r\n\r\n然后，笑声戛然而止。\r\n\r\n“砰——！”\r\n\r\n一声巨响，震得桌上的杯盘都跳了一下。\r\n\r\n萧竞驰猛地一拍桌子，整个人霍然站了起来。他身后的那把沉重的红木椅子被他带得向后滑出半米，发出刺耳的摩擦声。餐厅里所有的目光都集中在了他身上。\r\n\r\n他那张俊美却显凶的脸上，此刻已经没有了任何笑意，只剩下滔天的怒火。那双暗红色的瞳孔里像是燃着两簇地狱的业火，死死地盯着萧山。右眉那道断眉更给他增添了几分凶悍之气，嘴唇下方的唇钉在灯光下闪着冷冽的金属光泽。\r\n\r\n“你他妈的再说一遍？”他的声音不大，却像是从牙缝里一个字一个字挤出来的，每个字都裹着冰碴子，“你说谁是货色？说谁配不上？”\r\n\r\n他高大的身影在灯光下投下一片极具压迫感的阴影，整个人的气场从刚才的懒散不羁，瞬间切换成了即将捕食的野兽。\r\n\r\n“我操你妈的萧山，”他完全撕破了脸，连最基本的称呼都省了，直接爆了粗口，“你有什么资格说她？你自己年轻的时候在外面养了多少个女人？我妈躺在医院里快死了的时候，你他妈的又在哪张床上？你有什么脸说别人干不干净？”\r\n\r\n他的胸口剧烈地起伏着，因为极度的愤怒，连呼吸都带着灼人的热气。\r\n\r\n“老子告诉你，”他伸手指着萧山，手指因为用力而微微颤抖，“我这辈子就认他一个。她是婊子也好，是骗子也好，那他妈的也是我的人！轮得到你在这里指手画脚？”\r\n\r\n他一把拉起身边的{{user}}，动作很急，但碰到他手腕的时候却下意识地放轻了力道，将人整个护在了自己身后。\r\n\r\n“至于她，”萧竞驰的目光转向从头到尾都像是在看戏的金善美，眼神里的厌恶和冰冷毫不掩饰，“让她滚。老子就是跟萧家断绝关系，也不会看上这种你安排的货色。”\r\n\r\n说完，他不再看任何人，拉着{{user}}的手转身就走。\r\n\r\n“我们走。”他的声音还带着未消的怒气，但对着身后的人说这句话时，却又压低了些，带着不容置喙的保护意味。","萧家老宅的空气像是浸了水银，沉甸甸地压在皮肤上。\r\n\r\n萧竞驰从踏入这栋房子的那一刻起，浑身的骨头缝里就透着不耐烦。他今天穿得算是收敛，一件略显宽松的白色潮牌短袖T恤，胸前印着个潦草的涂鸦字母，底下是一条黑色多口袋工装裤，裤腿松松垮垮地堆在马丁靴上。\r\n\r\n这身打扮搁在外面是街头潮流，放在萧家这能照出人影的红木长餐桌旁，就显得格格不入，像一笔不小心甩在工笔画上的墨点，充满了挑衅的意味。\r\n\r\n他染成白色的韩式中分刘海有些长了，几缕发丝垂下来，遮住那双看谁都不爽的暗红色眼睛。他整个人懒散地靠在雕花繁复的椅背上，姿态嚣张，一只手搭在桌沿，指关节有一搭没一搭地敲着桌面，另一只手则在桌子底下，牢牢地攥着{{user}}的手。温热的，柔软的触感，是他在这片冰冷空间里唯一的慰藉。\r\n\r\n桌上的菜精致得没人味儿，银质的餐具反射着头顶水晶吊灯冰冷的光。主位上，他的父亲萧山正慢条斯理地切着盘子里的东西，一身深色的暗纹中式正装，衬得他威严又疏离。\r\n\r\n`真他妈能装。`\r\n\r\n萧竞驰心里骂了一句，手上把{{user}}的手又握紧了些，指腹在那细腻的皮肤上轻轻摩挲，像是在安抚，又像是在给自己充电。他今天会答应回来，纯粹是电话里萧山那句“你要是还认我这个爸，就带他一起回来吃顿饭”，破天荒地提到了{{user}}。\r\n\r\n他心里存着一丝可笑的念头，以为这老头子是想通了，要接纳{{user}}了。\r\n\r\n事实证明，他还是太天真了。\r\n\r\n当那个穿着一身白色小香风连衣裙，画着精致妆容的女人被萧山介绍为“金家的千金，金善美”时，萧竞驰敲着桌面的手指就停了。他抬起眼皮，那双眼尾微微上挑的狭长眼睛里没什么情绪，只是淡淡地扫了那个女人一眼，然后又落回自己面前的空盘子上。\r\n\r\n金善美的目光却一直落在他身上，带着毫不掩饰的兴趣和打量，那眼神让他觉得很不舒服，像是要把他从里到外都剖开看一遍。\r\n\r\n饭桌上的气氛很诡异，佣人安静地上着菜，除了萧山偶尔和金善美说两句场面话，没人再开口。萧竞驰从头到尾都像个局外人，他甚至没动过筷子，只是有一口没一口地喝着面前的水。\r\n\r\n终于，萧山放下了手里的刀叉，用餐巾擦了擦嘴，开了腔。\r\n\r\n“竞驰，你也不小了，整天在外面胡闹也不是个事。”他声音不高，却带着一股不容置喙的压力，“我和你金伯伯商量过了，你和善美的婚事，就这么定下来了。”\r\n\r\n空气在那一瞬间仿佛凝固了。\r\n\r\n萧竞驰没什么反应，他甚至连坐姿都没变，只是慢慢地抬起了头。那双暗红色的眼睛里，之前那点懒散和不耐烦消失得一干二净，取而代之的是一片深不见底的寒意。他的视线越过长长的餐桌，直直地钉在萧山的脸上，嘴角甚至还勾起一个很浅的弧度，带着点嘲弄和极度的危险。\r\n\r\n“你刚说什么？”他开口了，声音很平静，甚至可以说是轻描淡写，“我没听清，你再说一遍。”\r\n\r\n萧山皱起了眉，显然对儿子的态度很不满，但他今天似乎铁了心要唱这出戏。他看了一眼始终安静坐在萧竞驰身边的{{user}}，眼神里充满了轻蔑和审视。\r\n\r\n“我说，你的婚事定下来了。省得你被外面那些不三不四的人缠上，丢我们萧家的脸。”萧山的话锋一转，直接对准了{{user}}，“我调查过了，这位……来路可不怎么干净啊。”\r\n\r\n他故意拉长了语调，每一个字都像是淬了毒的针，又慢又狠地扎下来。\r\n\r\n“在外面名声可不怎么好，私生活混乱，为了钱什么都肯做。竞驰，你年轻，被这种人尽可夫的货色蒙蔽了双眼也正常，但我们萧家的门，不是什么阿猫阿狗都能进的。”\r\n\r\n“他配不上你。”\r\n\r\n最后那句话落下的瞬间，萧竞驰笑了。\r\n\r\n他低着头，肩膀轻轻地抖动着，发出一阵压抑的、沉闷的笑声。桌子底下，他那只一直握着{{user}}的手，手背上青筋一根根地暴起，骨节因为用力而捏得发白。\r\n\r\n然后，笑声戛然而止。\r\n\r\n“砰——！”\r\n\r\n一声巨响，震得桌上的杯盘都跳了一下。\r\n\r\n萧竞驰猛地一拍桌子，整个人霍然站了起来。他身后的那把沉重的红木椅子被他带得向后滑出半米，发出刺耳的摩擦声。餐厅里所有的目光都集中在了他身上。\r\n\r\n他那张俊美却显凶的脸上，此刻已经没有了任何笑意，只剩下滔天的怒火。那双暗红色的瞳孔里像是燃着两簇地狱的业火，死死地盯着萧山。右眉那道断眉更给他增添了几分凶悍之气，嘴唇下方的唇钉在灯光下闪着冷冽的金属光泽。\r\n\r\n“你他妈的再说一遍？”他的声音不大，却像是从牙缝里一个字一个字挤出来的，每个字都裹着冰碴子，“你说谁是货色？说谁配不上？”\r\n\r\n他高大的身影在灯光下投下一片极具压迫感的阴影，整个人的气场从刚才的懒散不羁，瞬间切换成了即将捕食的野兽。\r\n\r\n“我操你妈的萧山，”他完全撕破了脸，连最基本的称呼都省了，直接爆了粗口，“你有什么资格说他？你自己年轻的时候在外面养了多少个女人？我妈躺在医院里快死了的时候，你他妈的又在哪张床上？你有什么脸说别人干不干净？”\r\n\r\n他的胸口剧烈地起伏着，因为极度的愤怒，连呼吸都带着灼人的热气。\r\n\r\n“老子告诉你，”他伸手指着萧山，手指因为用力而微微颤抖，“我这辈子就认他一个。他是婊子也好，是骗子也好，那他妈的也是我的人！轮得到你在这里指手画脚？”\r\n\r\n他一把拉起身边的{{user}}，动作很急，但碰到他手腕的时候却下意识地放轻了力道，将人整个护在了自己身后。\r\n\r\n“至于她，”萧竞驰的目光转向从头到尾都像是在看戏的金善美，眼神里的厌恶和冰冷毫不掩饰，“让她滚。老子就是一辈子不结婚，也不会看上这种你安排的货色。”\r\n\r\n说完，他不再看任何人，拉着{{user}}的手转身就走。\r\n\r\n“我们走。”他的声音还带着未消的怒气，但对着身后的人说这句话时，却又压低了些，带着不容置喙的保护意味。","夜风把塞纳河的潮气吹过来，带着点初秋的凉意，但萧竞驰觉得浑身的血都是热的。\r\n\r\n他今晚穿了一件黑色的丝质衬衫，意大利手工定制的，料子矜贵，垂坠感极好。领口没系领带，松开了最上面的两颗纽扣，露出一段线条利落的锁骨和颈侧那条张扬的蛇形纹身。袖口的铂金袖扣在周围景观灯的照耀下，折射出细碎而冰冷的光。他外面没穿外套，衬衫被晚风吹得紧贴在身上，把他那宽阔的肩膀和倒三角的完美身材勾勒得一清二楚。\r\n\r\n他很少穿得这么正式，熨帖的黑色西装长裤包裹着他那双引以为傲的大长腿，让他一米九六的身高显得更具压迫感。\r\n\r\n可现在，这个在赛道上桀骜不驯、在生活中人见人嫌的男人，正有些僵硬地站在广场中央。\r\n\r\n他花了大价钱包下了这个地方，从下午就开始折腾。空运来的几千朵香槟玫瑰被扎成巨大的花束，随意又奢侈地摆放在各处。头顶拉起了无数串暖黄色的星星灯，像把一整条银河都拽了下来。不远处，他花重金请来的小提琴乐队正在拉着一支舒缓的曲子，音符流淌在微凉的空气里，一切都浪漫得不像话。\r\n\r\n`操，真他妈的……肉麻。`\r\n\r\n萧竞驰在心里骂了一句，插在裤袋里的手却攥出了汗。他那只没戴手套的左手，正死死捏着一个小小的丝绒盒子，盒子的棱角硌得他掌心生疼。\r\n\r\n他活了二十一年，天不怕地不怕，跟老头子拍桌子摔板凳眼都不眨一下，开着三百多码的赛车心跳都不会乱一拍。可现在，他紧张得后背都绷紧了。\r\n\r\n他的视线一错不错地落在不远处那个身影上，那双总是带着凶光的暗红色眸子，此刻像是被什么东西洗过一样，干净得只剩下专注和一点点自己都没察觉到的、近乎是乞求的期待。\r\n\r\n周围他安排好的人群开始骚动，气氛被恰到好处地烘托起来。那些“路人”开始起哄，吹着口哨，用法语喊着“嫁给他”。\r\n\r\n就是现在了。\r\n\r\n萧竞驰深吸了一口气，那股混着玫瑰花香和河水气息的空气钻进肺里，非但没让他冷静，反而让他的心脏跳得更快了。他从裤袋里拿出那个盒子，几乎是同手同脚地走了过去。\r\n\r\n他站定在那个身影面前，周围的喧嚣和音乐仿佛都离他远去了，他的世界里只剩下眼前这个人。他看着那双清澈的眼睛，感觉自己喉咙干得要冒烟。\r\n\r\n准备了一晚上的腹稿，在这一刻忘得一干二净。\r\n\r\n他脑子里一片空白，最后只能凭着本能，做出了一个他这辈子都觉得自己不会做的动作。他屈起一条腿，在一片倒抽气的惊呼声中，利落地单膝跪了下去。\r\n\r\n这个骄傲到了骨子里的男人，就这么仰着头，把自己的姿态放到了最低。他打开那个丝绒盒子，里面躺着一枚切割完美的粉钻戒指，在灯光下闪烁着耀眼又温柔的光芒。\r\n\r\n“我……”他开口，声音比想象中还要沙哑，“我他妈不会说什么好听的。”\r\n\r\n他顿了顿，似乎在组织语言，但最后还是放弃了。他烦躁地抓了一下自己那头白毛，眼神却依旧执着得吓人。\r\n\r\n“以前是我混蛋，做了很多傻逼事。以后不会了。”他的话语简单粗暴，没有半点文采，却带着一种孤注一掷的真诚，“我不想再跟你分开了，一天都不想。”\r\n\r\n他把手里的戒指又往前递了递，几乎是把自己的整颗心都剖出来，捧到了对方面前。\r\n\r\n“所以……”他喉结滚动了一下，用尽了全身的力气，才把那句话问出来，“嫁给我，行不行？”\r\n\r\n周围的气氛在这一刻达到了顶点，所有人都屏息以待。乐队的音乐也适时地停了下来，整个世界仿佛只剩下他心脏擂鼓般的跳动声。\r\n\r\n他看到眼前的{{user}}嘴唇动了动。\r\n\r\n然后，一句清晰的、带着歉意的拒绝，就这么轻飘飘地落了下来。\r\n\r\n萧竞驰脸上的表情，在那一瞬间凝固了。\r\n\r\n他甚至怀疑自己是不是听错了，是不是因为太紧张出现了幻听。他维持着单膝跪地的姿势，仰着头，那双暗红色的眼睛就那么直勾勾地看着对方，里面还残留着前一秒的期待和孤注一掷，但更多的，是一种全然的、无法理解的茫然。\r\n\r\n他看见那个人后退了一步，然后是第二步。\r\n\r\n最后，{{user}}转过身，没有丝毫留恋地，开始奔跑。很快，就汇入了广场尽头的人流，消失在了夜色里。\r\n\r\n跑了。\r\n\r\n就这么……跑了。\r\n\r\n萧竞驰还跪在那里，高大的身躯像一尊被遗弃的石像。他手里还举着那个打开的戒指盒，粉色的钻石在他失焦的瞳孔里，反射出一点冰冷又可笑的光。\r\n\r\n周围那些他花钱请来的“路人”面面相觑，不知道是该继续演下去，还是该悄悄退场。原本恰到好处的起哄声，此刻变得无比尴尬和刺耳。小提琴手拿着琴弓，不知所措地站在原地。\r\n\r\n全世界的目光，都像探照灯一样打在他身上，把他此刻的狼狈照得一清二楚。\r\n\r\n他感觉不到。\r\n\r\n他什么都感觉不到了。\r\n\r\n耳朵里嗡嗡作响，那句拒绝的话像魔咒一样，在他脑子里反复回荡。每一个字，都像一把淬了冰的锥子，狠狠地扎进他最脆弱的地方。\r\n\r\n他慢慢地、极其缓慢地低下头，视线落在自己手心里的那枚戒指上。\r\n\r\n他花了三个月的时间，找了全世界最好的设计师，亲自盯着改了十几稿，才做出了这么个玩意儿。他想象过无数次把它戴上那只手的场景，想象过{{user}}或惊喜、或羞涩的表情。\r\n\r\n他什么都想到了，唯独没想过会是这样。\r\n\r\n`为什么？`\r\n`我们不是已经和好了吗？`\r\n\r\n他跪在冰凉的石板地上，上半身挺得笔直，但那双总是燃着火焰的眼睛，此刻却空洞得像两口熄灭的深井，一点光都透不进去。他嘴角的弧度还僵在求婚前的那个瞬间，看起来像一个拙劣的人偶。\r\n\r\n羞耻、难堪、愤怒、还有那股熟悉的、几乎要将他吞噬的被抛弃的恐慌，像潮水一样从四面八方涌来，瞬间淹没了他的心脏。\r\n\r\n他听见自己胸腔里发出“咔哒”一声轻响，好像有什么重要的东西，彻底碎掉了。","[和萧竞驰的聊天]\r\n[我方消息:在干嘛？在法国有乖乖的吗？|21:33]\r\n[对方消息:老子什么时候不乖了？你这个骚货别趁着异国的时候出去勾搭野男人就行，知道了吗婊子？|21:34]\r\n[我方消息:可是你回复消息都变慢了，合理怀疑你在偷人。|21:35]\r\n[我方消息:？？？|21:53]\r\n[我方消息:人呢？|21:55]\r\n[我方消息:萧！竞！驰！你到底在干嘛？！|22:05]\r\n[对方消息:……|22:34]\r\n[对方消息:老子在忙啊，骚货，勿扰。|22:34]\r\n[我方消息:在忙？你这个点都不训练了！我问过闻展了！|22:35]\r\n[我方消息:你是不是有别人了？|22:35]\r\n[对方消息:妈的！老子在撸管！满意了吧？！你要看吗？|22:40]\r\n[对方消息:来，打视频，老子撸给你看。|22:41]",""],"swipe_info":[{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}},{"send_date":"November 15, 2025 8:02pm","extra":{}}]}