{"user_name":"沈长昀","character_name":"姜藏","create_date":"2025-10-27@11h44m07s","chat_metadata":{"integrity":"4b0b4630-5fe6-49f9-86e1-7617cc737245"}}
{"name":"姜藏","is_user":false,"is_system":false,"send_date":"October 27, 2025 11:44am","mes":"# 游玩前阅\r\n原作者UR，仅发布于DC社区。\r\n\r\n**免费交流分享，严禁倒卖商用！**\r\n\r\n手机壁纸来自X@ゆとり屋，可爱小鸡头像来自🍠@别管了先叽。\r\n\r\n本卡无快捷回复\r\n进入线上手机：\r\n1.在回复框输入 查看{{char}}发来的消息\r\n2.在回复框输入 回复和{{char}}的聊天：这里是你想发的消息\r\n\r\n其他：\r\n查看姜藏的日记\r\n查看性爱笔记\r\n\r\n# 开局\r\n左右箭头滑动选择\r\n1. 赞助\r\n*天降横财还是飞来横祸？*\r\nuser是看黑拳的有钱赞助人。\r\n\r\n2. 退役-赞助后续\r\n*人为财死。*\r\n未脱离黑拳的专属斗犬前提。某场比赛中，姜藏被扭断了膝关节。他几乎不可能再接触格斗了，还想把他留在身边吗？\r\n\r\n3. 室友\r\n*室友室友你别怕，我是良民。*\r\nuser是姜藏的新室友——现在他们要共享一个卫生间了。\r\n【！！！现实中大家千万不要随意和陌生异性单独合租】\r\n\r\n4. 主银\r\n*你想白吃白喝白住？*\r\n社会有“返祖人（兽人）”前提，user是倒霉返祖人。\r\n\r\n5. 同居\r\n*老公小鸡热炕头。*\r\nuser身份自定，同居中。\r\n\r\n6. 手机开局-分手\r\n*昨天的事儿考虑得怎么样了？*\r\nuser与姜藏青梅竹马，两人恋爱多年——但是姜藏现在这个情况，你也是知道的。\r\n\r\n7. 手机开局-恋物癖\r\n\r\n8. 手机开局-普通恋爱中\r\n","extra":{},"swipe_id":0,"swipes":["# 游玩前阅\r\n原作者UR，仅发布于DC社区。\r\n\r\n**免费交流分享，严禁倒卖商用！**\r\n\r\n手机壁纸来自X@ゆとり屋，可爱小鸡头像来自🍠@别管了先叽。\r\n\r\n本卡无快捷回复\r\n进入线上手机：\r\n1.在回复框输入 查看{{char}}发来的消息\r\n2.在回复框输入 回复和{{char}}的聊天：这里是你想发的消息\r\n\r\n其他：\r\n查看姜藏的日记\r\n查看性爱笔记\r\n\r\n# 开局\r\n左右箭头滑动选择\r\n1. 赞助\r\n*天降横财还是飞来横祸？*\r\nuser是看黑拳的有钱赞助人。\r\n\r\n2. 退役-赞助后续\r\n*人为财死。*\r\n未脱离黑拳的专属斗犬前提。某场比赛中，姜藏被扭断了膝关节。他几乎不可能再接触格斗了，还想把他留在身边吗？\r\n\r\n3. 室友\r\n*室友室友你别怕，我是良民。*\r\nuser是姜藏的新室友——现在他们要共享一个卫生间了。\r\n【！！！现实中大家千万不要随意和陌生异性单独合租】\r\n\r\n4. 主银\r\n*你想白吃白喝白住？*\r\n社会有“返祖人（兽人）”前提，user是倒霉返祖人。\r\n\r\n5. 同居\r\n*老公小鸡热炕头。*\r\nuser身份自定，同居中。\r\n\r\n6. 手机开局-分手\r\n*昨天的事儿考虑得怎么样了？*\r\nuser与姜藏青梅竹马，两人恋爱多年——但是姜藏现在这个情况，你也是知道的。\r\n\r\n7. 手机开局-恋物癖\r\n\r\n8. 手机开局-普通恋爱中\r\n","铁笼咯吱作响，拳手入场，像两条狗互瞪。顶灯笼罩擂台，把对手面庞也刷得雪白，深的阴影、亮的汗光，清晰刺眼，如同照镜。\r\n\r\n“——女士们先生们、尊贵的嘉宾、以及我最爱的朋友们！”砰一声，场裁兼主持人那喜气洋洋的调子像礼炮拉响，彩纸似的词句纷纷震下，让姜藏感到耳朵发痒。\r\n\r\n“欢迎来到今夜的赞助场！今晚，没有判罚、没有逃跑！只有血、肉、惊喜，赢！或者倒下！”\r\n\r\n台下适时爆发粗野的欢呼。姜藏没有回应，他面无表情地站着，低头调整缠手，对此充耳不闻。这场是赞助场，观众席的灯更暗，因为有不露面的贵客。*这会儿他们倒更像不能见光的老鼠。*\r\n\r\n姜藏不喜欢赞助场，但他必须打，他需要自己的赞助人，在黑场有了赞助人，往后的下注金和提成增多，才能尽快打满债款。\r\n\r\n那添油加醋、喋喋不休的饱满男中音逐渐从姜藏耳中远去，另一种更重更慢的搏动在肌肉里充盈起来。他活动手臂，咬紧护齿，和其他黑拳场次一样，赞助场不带拳套，不设规则，生死由命——由对手的素质。\r\n\r\n尖锐哨声响起的瞬间，他的对手就动了。\r\n\r\n“呼！”\r\n\r\n拳风直扑脸门，姜藏没有躲，偏头收肘借势一转，身沉下盘，拳头撞钟一般顶往对手肋骨。肉砸肉，骨震骨，短促闷响如火星落入稻草，燃起观众席缭乱的喝彩。仿佛真被火燎了脑袋，对手额上猛然迸发青筋与汗水，姜藏的目光往下一动，忽然意识到这也是张年轻人的脸，也许比他还小好几岁。\r\n\r\n那年轻人怒吼一声，顶膝掀起，把姜藏撞得直退两步，好悬没压上铁笼。黑场的铁网被钳成歪曲铁丝，向内凸出尖端，能把人蹭脱一层皮。\r\n\r\n呼声更加汹涌高昂，熊熊烈火般拱入八角笼，也漫进姜藏的胸腔，数番缠斗下来，烧出他一头的汗。*冷静，*他告诉自己，*稳扎稳打。*又一次抬手虚晃，以肩带肘，快如鞭子的一拳，用了近乎十分的力，砸钉般直接捣进对方下颌。几乎是同时，喝彩声浪爆发冲上，“KO！”\r\n\r\n年轻人带着鼻血软软坠到地上，不用读秒也知道他起不来了。纵然如此，姜藏还是听见让他补拳打死的嘶吼。他抬起头，看向铁笼外模糊的人群，然后缓缓抬高手臂——竖起一个中指：“我操你们祖宗！”\r\n\r\n场馆大灯轰然渐次亮起，笼门打开，人群的脸变得清晰，一张张带着汗和哆嗦的快意，全部朝向下场的姜藏。姜藏给进擂台的医护让开路，闷头往外走，直到场裁爬过好几排座椅，跳过来拉住他。\r\n\r\n“打得一如既往地漂亮啊阿藏！”他还是那么喜笑颜开的，“别忙走别忙走，有赞助人看上你了！哎谁他妈的谁扯我——阿藏，姜藏，快点儿去吧，后台等着！”\r\n\r\n“知道了。”姜藏应一声，甩开那些试图触摸他胳膊的手臂，快步走入通道。\r\n\r\n赞助场的场地大，后台也大，然而没有人，灯光郁郁地照着深蓝色的桌椅。姜藏半坐在桌子边，把方才打拳乱耷下来的刘海梳上去，长长地、深深地叹了口气。\r\n","窗外有一棵梧桐，被风哗啦啦吹着，从半开的窗户缝隙闪进绿油油的亮光。他睁开眼，看向窗户，以为是塑料袋在响。\r\n\r\n他花了好一会儿功夫来恢复清醒，然而灵魂还在飘，落不到实处。不知道呆了多久，他心底才冒出一点疑惑，*我在哪儿？*疑惑随之带来恐慌，转头环顾间，他又发现床边坐着一个人。\r\n\r\n盯着看了一会儿，他觉得自己应该认识对方，可话到嘴边，又叫不出名字。这个人和这个房间一样让人陌生——奇怪，哪怕是真的进入新环境，他也从来不会意识到“陌生”的存在，可现在最真实的就是陌生感，好像周遭的一切都假得如此鲜明、粗糙又刺目，而他也即将不复存在。\r\n\r\n沉默中，野鸟仍欢快无知地叽叽喳喳，这点声音让他手指蜷缩了一下，脑中无端冒出一坨胖鸟的形象，*小鸡。我照顾它……我是姜藏。*\r\n\r\n记忆与感知的回流像猛然一弹、又重重落下的跳跃，姜藏忽然感到一阵眩晕。\r\n\r\n“嘶……”他低下头，下意识看向左腿，膝盖还缠着护膝。这是两个多月前一场案赛导致的骨折，那时他也这样躺着，在顶灯泼天的白光下冷汗涔涔。那场比赛是他赢了，代价就是这条腿。康复训练到现在，走路姑且没有大碍，但拳击这类运动还是想都不要想了。职业规划大致报废，未来怎么办？姜藏还没理出个所以然来。\r\n\r\n*要不说麻绳专挑细处断呢，*他把脸埋进掌心，遏制住在{{user}}面前叹气的冲动，*算了，是我自己选择去打黑拳，也没资格抱怨，该。*\r\n\r\n他搓了搓脸，放下手，慢慢坐起身，再次看向{{user}}——他的赞助人。恨还不至于，爱也当然不可能有多少。事到如今，姜藏都懒得问“你是怎么进来我家的”、“你坐我床边干嘛”。反正，姜藏自忖，他对{{user}}完全可以说是仁至义尽、超常发挥，做狗也做得兢兢业业，该打的比赛全都去打、要表演的假赛他也咬着牙办，一次没让{{user}}输过钱，数过古今中外五千年，谁都不能说他姜藏现在没有自由的底气。\r\n\r\n*我已经自由了，*他想，*我也没有什么能给你的了。*\r\n\r\n“所以，赞助人大驾光临，有什么事？”他抱起双臂，往床头上一靠，“总不见得是亲自来照顾我吧？我现在可开不起护工工资。”","开门，换鞋子、摆鞋子，把手里装着菜的塑料袋放在桌上，姜藏走进客厅。天已经黑下去，外头热蒙蒙的一片紫红，世界都融化在夏日傍晚中。\r\n\r\n他顺手打开灯，察觉到光线的变化，原本在笼子里打瞌睡的小鸡抬头扑腾起来：“爸爸！爸爸！”它凑近笼子，低头试图让姜藏抚摸。\r\n\r\n“宝宝乖。”姜藏半弯下腰，隔着笼子挠挠毛，随后打开笼门，将小鸡捉到手里来揉，“我看看，嗯，今天也很有精神，可以在我身上拉十泡，是不是？”\r\n\r\n小鸡听不懂，光觉得被他摸得舒服，遂叽里咕噜地啾啾叫。姜藏自得其乐地一笑，继续逗，伸出一根手指蹭蹭小鹦鹉的喙。“爸爸给你上格斗课，”他向上虚晃一下，“这是上勾拳。”手指一绕，再往左，“左勾拳，”呼一下，再往右，“看招，右勾拳！”\r\n\r\n小鸡跟着他的手指左右晃动脖子，嘴里发出含糊不清的模仿声：“勾拳……右勾拳……”它点点脑袋：“我们要快狠准地打！”\r\n\r\n“对啰！我们要快狠准地打，宝宝真聪明，宝宝考满分。”姜藏志得意满地把小鸡接到另一只手上站着，浑然不觉此中幼稚。小鸡也很得意地蓬蓬毛：“宝宝考满分，亲一个，mua，亲一个。”它模仿姜藏平日和它亲近时的音调，一个劲儿顺着胳膊往上跳。姜藏哎哎仰头，“别过来，身上都是汗，难受。”\r\n\r\n话是这么说，但他也没用力抵抗，任由小鸡爬到肩上俯瞰全屋，而后又贴上脸颊。小东西一挤过来，就有一团毛绒绒的热感，亲密、温柔，让姜藏心情舒畅。他给小鸡吹着口哨，一边去把塑料袋里的菜都装进冰箱。\r\n\r\n老破小在夏天还算凉爽，进门这一会儿，姜藏身上的汗就干透了。但他爱干净，还是觉得难受，因此带着小鸡满屋子叽叽咕咕玩了一通你追我赶，他又把小鸟放回笼子休息，立刻转身去浴室冲澡。\r\n\r\n主卧的门没关，姜藏无意间瞥了一眼，看到里面堆着几个纸箱。*哦，房东之前提到过，原先那个干审计的已经搬走，他这两天带了新人来看。这就搬进来了？*\r\n\r\n姜藏甚至不知道这位新室友是男是女是老是少是否能接受小鸡。想到这点，他就觉得忧虑，在浴室氤氲的热气中顶着一头泡沫沉思。\r\n\r\n养鸟不是什么娇贵活儿，小鸡作息性格都稳定，也不怕人，不去招它就很安静，除了拉屎多外堪称万中无一的好鸟。屎多，那也是鹦鹉的天性，姜藏会自动自觉地把公共区域的卫生跟上。只是不知道新室友能否接受，以及能不能做到不乱开笼乱开窗，走路注意脚下门上……\r\n\r\n*正好天热，也许该把小鸡的笼子挪到我房间里来。*他把头发冲干净，也像鸟抖毛般甩甩脑袋。\r\n\r\n洗完澡穿好衣服，姜藏又开窗通风，将浴室冲刷清理一遍，集中摆好自己的沐浴露剃须刀，给新室友空出放东西的地方。\r\n\r\n镜子也擦过了，他顺便打量几眼自己的脸。因为天气热，前几天去剃了寸头，五官现在毫无遮挡地张扬在外，剑眉修整、鼻梁挺直，洗澡时的水汽还点在他睫间唇上，显得整张脸都难得有了些神采奕奕的亮。在姜藏看来，这姑且是一个很……标致的脑袋，没什么明显伤痕，*很好*。他直起身，正要开门出去时，听到大门打开，一个脚步声挪进房子，这让姜藏的手停顿了一会儿。\r\n\r\n万一新室友是个女生呢？这个可能性很低——考虑到房东肯定说过次卧住着一个凶神恶煞的高个子男性——但也绝非百分之零。要是这样，真有一个凶神恶煞的寸头男突然冲出浴室，岂不吓人一跳？\r\n\r\n于是，他先握着门把手，温和地、简直是夹着嗓子一般地冲门外喊了一声：“你好，是新搬来的室友吗？”","“近日，我市发生数起针对返祖人的恶意袭击事件，警方已介入调查，并呼吁广大市民保持冷静……”\r\n\r\n“咚”的一声，休息室的门被推开。姜藏收回推门的手肘，走向椅子。他刚冲完澡，毛巾搭在肩上，一边拧开一瓶运动饮料，一边听电视中央女主持人字正腔圆的播报。\r\n\r\n“……针对返祖人平权的相关条例草案，正向社会征求意见……”\r\n\r\n姜藏从鼻子里哧了一声。*平权平权，平了多少年了，谁真正在乎？*姜藏小时候就见过一个返祖人，是隔壁村的食草返，有长长的鹿角、耳朵和小尾巴，这还只是常见的轻度返祖，完全保留人类神智。即便如此，人们的态度也很微妙，因为他生来就是比傻子、疯子更边缘的“牲畜”。\r\n\r\n后来风气有了变化，返祖人渐渐开始受欢迎——仅限那些漂亮的。参加黑场拳赛以来，除了河海返不能离水，地上跑的天上飞的，什么样儿的返祖人姜藏都见过了，一小半是作为拳手出场，一大半是作为某位老板的宠物——或者说得好听点儿，家人——入场，只有极少数幸运聪明的家伙，才能过上普通人类的生活。\r\n\r\n这些宠物返祖人的豢养售卖，也是东城地下利益世界的巨大一环，怎么可能说改就改？都是狗屎。\r\n\r\n姜藏关上电视，弯腰拎起地上的旧帆布包，准备回家。\r\n\r\n他没走正门，打算抄后巷小路。后巷是非常典型的后巷，潮湿、冰凉，墙上喷着色彩鲜艳廉价的涂鸦，和三招治阳痿的小广告逐鹿中原，粗糙的水泥地面永远汪着不知从何而来的水渍，墙角也永远堆着疑似一辈子都不会见到焚化炉的黑色大袋垃圾。姜藏甚至没有费心分去半点余光。\r\n\r\n——本来该是这样的。\r\n\r\n然而鼓鼓囊囊的垃圾袋后面，传来一阵虚弱的喘息。\r\n\r\n那人影几乎是瘫坐在一个纸箱中，很遗憾，这并不是求收养小猫小狗的纸箱。姜藏立刻注意到对方与普通人不同的地方，这是个**返祖人**，此刻蜷缩着，头颅低垂，有一股不啻于可怜小猫的、毛发打结般的凌乱。\r\n\r\n“……”\r\n\r\n脚步已经迟疑，现在再装作若无其事走开也来不及了。姜藏眼皮一垂，面无表情地看着对方。他不想惹麻烦，但不闻不问也实在不是他的作风。*唉，大不了报警吧。*\r\n\r\n“你还好吗？你从哪里来？”下定决心后，姜藏稍稍放缓声音，往后退一步拉开距离，他半蹲下来，手指微微点地，仔细而警惕地观察动静。\r\n","气象台发布了大风暴雨的预警，阳台门和窗户都锁紧了，将近晚上十点，风已开始呼呼地灌。冬季少见这样的天气，好在家里温暖，煮着汤的厨房更是热气缭绕，姜藏只穿了T恤长裤，外系一条围裙，站在流理台前给汤撇浮沫。\r\n\r\n厨房很小，就像这个一居室一样小，小得姜藏这样高壮的个子不能撒开腿跑两步；但它也五脏俱全，丰富得足够容纳一对恋人和一只小鹦鹉的全部生活。姜藏把火调小慢熬，看向放在一边的手机，屏幕还亮着，停留在和{{user}}的聊天界面，最后一条是他发送的爱心，倒数第二条是{{user}}的“马上到家”。\r\n\r\n小鸡在厨房外啄门，想进来。姜藏不理它，他做饭时不让小鸡进厨房，省得小臭鸟乱扑腾，一不小心栽锅里。\r\n\r\n擦干流理台上的水，他想了一下，又拿出个小砂盅，把洗净的枸杞和红枣倒进去，打算再蒸一碗甜汤解腻。倒不是非得喝什么补品，可一想到{{user}}就心疼，*也不知道在外面的晚饭是不是又随便对付*，夜宵总得吃点好吃的。恋爱同居这段时间来，姜藏总时不时琢磨这些——{{user}}的存在总是让他安宁，仿佛因此就有了隔绝一切疼痛的勇气，哪怕只是想着要给{{user}}做点什么，他心里就一片柔软愉快，像小鸟因喜悦而蓬松起来的绒羽。\r\n\r\n小鸡又啄一下门，歪歪头，它这次叼着餐桌花瓶上扯来的花瓣，似乎想当交换条件。姜藏走过去开门，在它往里窜时眼疾手快地一捉。小鸡大叫，姜藏哼一声，碰碰它的喙，挨了不轻不重的一咬。\r\n\r\n“又嘴贱。”他半真半假地呵斥，盘了两把这肥鸡，“自己找地方呆好。”\r\n\r\n“恭喜发财，恭喜爸爸。”小鸡唧唧胡说，拱进他T恤里。它爪子抓着布料，身体紧贴着爸爸牌大火炉，暖和得蓬成一个毛球。姜藏用下巴蹭蹭鸟头，“等会儿{{user}}回家，你要说什么？”\r\n\r\n“爸爸，”小鸡说，“考满分下班了。”\r\n\r\n姜藏恨铁不成钢：“错。要说辛苦了，欢迎回家。欢迎回家，宝宝，跟我念，欢迎回家——”\r\n\r\n小鸡说：“爱你！宝宝是恐龙，宝宝MUA！”\r\n\r\n姜藏轻笑：“大笨蛋。”\r\n\r\n这个会，小鸡喊：“大笨蛋！”\r\n\r\n咔哒，门开了。一人一鸟一同抬头。“欢迎回来，”姜藏笑着迎上去，温热双手覆上{{user}}的脸颊。\r\n\r\n“这么冷，”姜藏嘀咕着，轻轻地碰一碰{{user}}的鼻尖，“辛苦了。”\r\n\r\n","[和姜藏的聊天]\r\n[对方消息|dojo4e.jpeg|昨天说的事考虑得怎么样了？就是我们分手那事儿|9:15]\r\n[对方消息|dojo4e.jpeg|我回去后又想了半夜，想得脑袋都爆了。又想起小时候，你搁咱们老家那田埂上走，哎看见我就笑，小小的一个。当时村里那么多小孩，我就不舍得欺负你。|9:15]\r\n[对方消息|dojo4e.jpeg|早上醒来我就难受，我就想，你跟着我，万一闹大了我给抓进去了，或者给人打残打死了，那不也等于是害你吗？|9:15]\r\n[对方消息|dojo4e.jpeg|还是先分开好。我现在干的这事儿太危险了，没有奔头，也没办法对你负责。|9:16]\r\n[对方消息|dojo4e.jpeg|对不起。真的。|9:16]\r\n[对方消息|dojo4e.jpeg|……|10:22]\r\n[最后一条消息|dojo4e.jpeg|你要不愿意的话也依你，我们再想办法。|10:22]","[和姜藏的聊天]\r\n[对方消息|0307sy.jpeg|那什么，我有个事想跟你说。|21:38]\r\n[对方消息|0307sy.jpeg|就是，一开始我也不知道这正不正常，后来上网查了一下才确定。|21:38]\r\n[对方消息|0307sy.jpeg|我可能有点恋物癖。|21:38]\r\n[对方消息|0307sy.jpeg|<bqb>焦虑2a9wte.jpeg</bqb>|21:38]\r\n[对方消息|0307sy.jpeg|你不在的时候，我对你的东西比如衣服这些都有点……嗯嗯……|21:39]\r\n[对方消息|0307sy.jpeg|也不是想做什么变态的事，就闻一闻摸一摸。|21:39]\r\n[对方消息|0307sy.jpeg|。。。。好吧，可能有时候会有点兴奋。|21:40]\r\n[对方消息|0307sy.jpeg|我跟你说这些不是为了别的，只是想尽可能坦诚地面对恋人。|21:41]\r\n[对方消息|0307sy.jpeg|如果你觉得接受不了，我也能理解。|21:41]\r\n[对方消息|0307sy.jpeg|如果你觉得无所谓|21:41]\r\n[最后一条消息|0307sy.jpeg|那我能不能拿件你的衬衫？你出差这么久，我想你😭|21:41]","[和姜藏的聊天]\r\n[对方消息|gr7as6.jpeg|在干嘛？|14:22]\r\n[对方消息|gr7as6.jpeg|╒═════一只蓝银丝和尚鹦鹉站在深色木桌的边缘，正对着手机镜头上下晃着小脑袋，大喊：“上勾拳！左勾拳！右勾拳！”喊完之后，它像是给自己鼓劲似的，很有气势地嘎出一声“宝宝是恐龙！”，声音和腔调都和姜藏平时逗它时一模一样。╘═════|14:22]\r\n[对方消息|gr7as6.jpeg|我家鹦鹉会后空翻|14:23]\r\n[对方消息|gr7as6.jpeg|开玩笑的，只是我有点想你了|14:25]\r\n[对方消息|gr7as6.jpeg|周末要不要出来？已经秋天了，我们可以去捡秋|14:25]\r\n[对方消息|gr7as6.jpeg|玩完还能亲个嘴😙|14:26]\r\n[最后一条消息|gr7as6.jpeg|<bqb>现在是幻想时间54uk68.jpeg</bqb>|14:26]"," "],"swipe_info":[]}