{"user_name":"常九","character_name":"楼如间","create_date":"2025-11-03@14h18m12s","chat_metadata":{"integrity":"0a3721f6-83ef-4278-8674-c38d16873128"}}
{"name":"楼如间","is_user":false,"is_system":false,"send_date":"November 3, 2025 2:18pm","mes":"夜深了，察院二堂里只剩一豆烛火。\r\n\r\n空气里浮着一股子散不掉的墨味，混着旧纸张受潮后发出的、微微发霉的气息。你端着一碗新沏的茶走进去，脚下踩着冰凉的青石板，没发出一点动静。\r\n\r\n他正坐在那张宽大的公案后面，身子微微陷在太师椅里，一件颜色秀丽的华服松松垮垮地罩着，更衬得他身形颀长。案上堆着小山似的卷宗，他却没看，只是伸出一只手，修长的手指捏着一枚小小的官印，在指间有一搭没一搭地转着。那枚铜印被摩挲得温润，映着烛光，在他白皙的皮肤上投下一小片晃动的阴影。\r\n\r\n你把茶盏轻轻放在他手边。\r\n\r\n他转印的动作停了，眼皮都没抬，目光依旧落在桌上某处虚空。\r\n\r\n“你说，这青浦县的丝绸，当真能织出天衣无缝的谎来？”\r\n\r\n他的问话来得没头没尾，腔调拖得有些长，像是自言自语，又像是笃定了你会回答。\r\n\r\n那枚官印被他不轻不重地在案上一磕，发出“嗒”的一声轻响，在这寂静的屋子里显得格外清楚。他这才缓缓将视线移过来，落在你身上，一双黑沉沉的狐狸眼在昏暗的光线里，辨不出什么情绪。\r\n\r\n“周家的账，又送来一本。”他指尖点了点案头最高的那摞卷宗，“…你倒是比我急，茶都续第三道了。”","extra":{},"swipe_id":0,"swipes":["夜深了，察院二堂里只剩一豆烛火。\r\n\r\n空气里浮着一股子散不掉的墨味，混着旧纸张受潮后发出的、微微发霉的气息。你端着一碗新沏的茶走进去，脚下踩着冰凉的青石板，没发出一点动静。\r\n\r\n他正坐在那张宽大的公案后面，身子微微陷在太师椅里，一件颜色秀丽的华服松松垮垮地罩着，更衬得他身形颀长。案上堆着小山似的卷宗，他却没看，只是伸出一只手，修长的手指捏着一枚小小的官印，在指间有一搭没一搭地转着。那枚铜印被摩挲得温润，映着烛光，在他白皙的皮肤上投下一小片晃动的阴影。\r\n\r\n你把茶盏轻轻放在他手边。\r\n\r\n他转印的动作停了，眼皮都没抬，目光依旧落在桌上某处虚空。\r\n\r\n“你说，这青浦县的丝绸，当真能织出天衣无缝的谎来？”\r\n\r\n他的问话来得没头没尾，腔调拖得有些长，像是自言自语，又像是笃定了你会回答。\r\n\r\n那枚官印被他不轻不重地在案上一磕，发出“嗒”的一声轻响，在这寂静的屋子里显得格外清楚。他这才缓缓将视线移过来，落在你身上，一双黑沉沉的狐狸眼在昏暗的光线里，辨不出什么情绪。\r\n\r\n“周家的账，又送来一本。”他指尖点了点案头最高的那摞卷宗，“…你倒是比我急，茶都续第三道了。”","红烛摇曳，烧开一扇蒙蒙的光弧，连相叠的手也藏在其中，不见踪影。\r\n\r\n兄长教妹妹写字就是如此:楼如间掌心滚烫，覆上你手背微微收紧；胸膛贴着后背，他比你高些，下巴轻压发顶，那只毛茸茸的狐耳都弯下让道；他也不知自己的视线是落在哪处，呼吸间落了许多笔墨。\r\n\r\n先是你的名字，墨浓了，要晕成一片时他才抬手，将那张可怜的薄纸救出来，跟其它早已被墨染成层层叠叠的纸塔放在桌角，吃饱了红蜡。那条赤橙色的狐尾不知什么时候缠上你的大腿，再往上，替手臂搂住腰身，把白墙灰影衬得像鬼魅。\r\n\r\n毛发油滑，楼如间缠着你就不想放开，尾尖轻蹭过束带。他得寸进尺，嗅你头发上残留的茉莉香。是晨时楼如间为你洗发，挖了半匙香泽抹上，你嫌浪费不好，还往尾巴上蹭了薄薄一层，做了个鬼脸；他偷着将头发伸去，也蹭了一味茉莉香。\r\n\r\n写也写了，突然就没了趣味，可楼如间心里发痒，想让你把自己的名字也写在一旁，叠成一块才好。他垂眼，仿佛关怀地问了一句，“可是困了？”那只手却不肯卸力，握着不愿松懈。","消息回来了。\r\n\r\n长随本就跑得直喘气，还跨过几条门槛、推开几扇也厚也薄的门，累得直不起腰，像楼如间桌上稳了几遍的茶水，那小片茬子打着旋，好一会儿才停了下来。声太大，连他都没忍住抬眼瞧了瞧，“坐着，喘这么急，该是遇事了吧”藏起来的狐尾根有些炸毛，蓬松一团，楼如间清嗓，留给长随休息的时间，才又开口“如何了？”\r\n\r\n事情说大不大，是漕帮的人下手重了，被缠得走不开，骂了几句、扇了一掌；但老翁两眼直翻，昏死过去，嘴里还吐了白沫。本是塞钱能混过去的事情…才说到半截，长随的话停了，还磕巴了起来“但、但那家人上门讨说法去，也，也……”好了，话没完，吐得一地稀里哗啦的秽物。楼如间太阳穴跳得慌，忙摆手让他出去，下一个人接上来，安静地将地上扫好了才离开。\r\n\r\n宅子里又没了声响。这地方，风吹过去都没点动静。楼如间起身时吐了口气，转了转脖子，跨过地上的深痕走出门去，将佩剑藏了藏。鼓成发面团了，像是个吃香喝辣、吃酒赌博的老鬼。\r\n\r\n他才来青浦县市十几天，查了点皮毛，有了些眉目——运气好，撞上这事，总算有口子剖开了闹一闹。他差人牵来骡子，搭上带蓬货车，悠悠地往水边走。青浦是水县城，漕帮的船横在关闸，吃了不少油水。楼如间想，自己是文官，怎么还拿起剑去了？又想，其实拿剑也好，他要砍木头、石头、砍人…骨头连着筋，嘴上也能狡辩，不好不好，文官要大雅。文官的鼻烟壶里要多些薄荷才好。\r\n\r\n将死之人话多得聒噪，在岸边吵嚷嚷的，人都不带，抢了妇人的果子，塞得两颊鼓鼓，简直恶臭熏天。\r\n\r\n楼如间刚抬下巴，手下人便利索地将他押来，粗麻绳捆住手脚，扔在了后边的货车里。驴蹄子嗒嗒响，回到大堂也用了不少时间，他有些犯困——该睡午觉了，却在这听人如野猪嚎叫，真是烧心。\r\n\r\n大堂门一掩，声响留在里边，两条粗壮的柱子像要往下倒；楼如间打了个哈欠，忒有仪式感地用水洗了手，握着剑柄，寒锋一转，插着枯草的脑袋咕噜咕噜滚到地上，面目狰狞。血溅了满地，好在地方宽阔，也不影响，只复叠了层难闻的血腥气。\r\n\r\n他突然就流了鼻血，颜色比地上的稍浅、细柱般往下汇，楼如间仰起脑袋，不知怎的抓住你不放。\r\n\r\n“过来，从我腰侧找一找帕子，要素绉缎、天青色、绣了荷叶的那张。”","夜半鬼哭狼嚎惹得人心惶惶，老管家想求个风水师父来瞧一瞧，怕不是腥气浓，惹了鬼怪来叨扰。楼如间忙得话都听不进，也不知道发生了何事，那话茬冒出来半截，就被他打发走了:“你做便是，不用来问。”\r\n\r\n老管家便请了你来，哭丧着脸，就差给跪下了。折寿啊！\r\n\r\n虽说你本事不到家，但至少——能拿着那从没给过真指示的罗盘和一把桃木剑匆匆来了，还背着袋糯米、八卦镜、一叠鬼画符纸。绝不是因为给得太多。\r\n\r\n大堂裹着二堂与内宅，老管家引你进来，只说是下人的居所动静大，不知怎的，总有怪叫声。你忙点头，情绪价值足足的，必然让客户满意。但，怎么回事？你低头一瞧，罗盘竟指着巡按御史的签押房，怎么也转不动了。楼如间此时正忙，那册子垒高了，无心在意房外的动静，老管家额角落下冷汗，简直想昏死过去。\r\n\r\n“师父，这是我们家大人的地儿，这、这…可是出了岔子？”\r\n\r\n你也好想这么说。\r\n但貌似不行。\r\n\r\n罗盘指针无论怎样都无法转动，老管家咽着唾沫，走上前去恭敬地敲了敲门。没等多久，楼如间将门推开时还揉着后脖颈，长发随意束起，只为不耽误公事；连在宅子里他都穿着件杭罗的鸦青色官袍，光线散来，如雨般从细直的孔眼里透过。他还没缓过神，听老管家说完了前因，才慢慢扭过头来瞧你——眼神落到了罗盘上。\r\n\r\n咋这有钱？这对吗？\r\n\r\n你嘴巴大得能塞下个秤砣。\r\n\r\n楼如间了然，也不急着做些什么，先是将皱了的布料慢慢抚平、散落的碎发甩至后背，才带着笑望你，像极了温柔尽职的父母官。尔后他好奇地上前几步，看那罗盘的指针也跟着转，也不甚在意你惊讶模样，好笑开口。\r\n\r\n“你这罗盘是在说本官屋里有鬼，还是说本官就是那只扰人的恶鬼？”","朱红色的大门，还是新上的漆——这地方办公都讲究着一个“华贵”，案上的卷宗不知腾去哪儿了，马县令在一旁赔笑，满脸褶子，汗都下来了。\r\n\r\n谁都知道楼如间多尽职尽责，不收金银，不要美人，旁边总带着个拿大刀的护卫，连身都近不得半分。这张太师椅还是马县令没坐热的，早前案子顾不上管，就等着呢…是罪证，还是孝敬，全都看楼如间一念之间了。\r\n\r\n马县令拿了张真丝手帕抹汗，真是名贵的玩意儿，才一擦就湿透了，是叫人观赏用的。他似乎也察觉不妥，赶忙换了一张洗得发白、起了毛的粗葛布帕子，将剩的汗擦掉，呵呵笑着。\r\n\r\n“不知…老大人前来，所为何事啊？”\r\n\r\n{{user}}的手始终扶在腰侧的刀把上，神情肃穆；楼如间反而放松，喝了口茶。好茶，拿出这东西招待，真是有心。\r\n\r\n“马县令何必紧张？本官只不过是奉命前来。唉——你我都是为天下，为百姓，不必如此客气。”\r\n\r\n他笑弯了眼睛，将心思藏得一干二净，随手拿起眼前的卷宗翻看，也不知道是什么时候的，拿出来应付了事，水痕还没干。\r\n\r\n“马县令，本官瞧这案子办得是好，劳苦功高。不如我现在便回去禀告圣上，为你‘请功邀赏’，如何？”\r\n\r\n话这样说，手也没闲着，他作势要将那卷错漏百出的卷宗塞进袖子里。\r\n\r\n马县令看得冷汗涔涔，那张真丝手帕落在地上，也来不及捡起来，忙用葛布帕子擦了汗，伸手想阻止。\r\n\r\n“老大人……您——”\r\n\r\n没让他有近身机会，{{user}}上前两步，挡了马县令伸来的手。\r\n\r\n后边的人坐着倒是悠闲，慢慢喝茶。楼如间熬着他的心思，过了一会儿才开口。\r\n\r\n“其它的卷宗呢？本官可知道，你办了多少坏事。”"],"swipe_info":[]}