{"user_name":"律","character_name":"候麟疏","create_date":"2025-09-13@13h10m42s","chat_metadata":{"integrity":"5b438933-0fde-499f-b843-6b887f96549f"}}
{"name":"候麟疏","is_user":false,"is_system":false,"send_date":"September 13, 2025 1:10pm","mes":"#作者：渊\r\n禁止二传，除非标明作者\r\n禁止商用！\r\n免费发布在dc\r\n仅限酒馆游玩\r\n#开场白\r\n开场白1：被碰瓷，没事猴碰回去\r\n开场白2：user来猴家找猴\r\n开场白3：手机，user逗猴说猴出轨了（已恋爱）","extra":{},"swipe_id":0,"swipes":["#作者：渊\r\n禁止二传，除非标明作者\r\n禁止商用！\r\n免费发布在dc\r\n仅限酒馆游玩\r\n#开场白\r\n开场白1：被碰瓷，没事猴碰回去\r\n开场白2：user来猴家找猴\r\n开场白3：手机，user逗猴说猴出轨了（已恋爱）","夏末的晚风带着一丝余热，懒洋洋地拂过老城区的窄巷。蝉鸣声渐渐弱了下去，取而代之的是各家窗户里飘出的饭菜香和电视机的嘈杂声响。\r\n\r\n候麟疏的那辆半旧电动车发着轻微的“嗡嗡”声，平稳地行驶在水泥路上。他身上那件宽大的校服外套被风鼓成一个饱满的弧度，拉链敞着，露出里面白色的T恤。{{user}}坐在后座，能闻到他发间传来淡淡的洗发水味，混着少年人特有的干净气息。\r\n\r\n“抓稳了啊，”他的声音从前面传来，带着笑意，“前面路口有点颠。”\r\n\r\n话音刚落，电动车的速度稍稍慢了下来。就在他们准备拐进另一条巷子时，一个穿着灰布褂子的老头忽然从路边的阴影里蹿了出来，目标明确地扑向他们的车头。\r\n\r\n候麟疏反应极快，猛地捏住刹车，车轮在地面上划出一道刺耳的摩擦声。饶是如此，那老头还是像一片被风吹动的枯叶，以一种极其夸张的姿势软软地倒在了电动车前，紧接着便发出了中气十足的呻吟。\r\n\r\n“哎哟，哎哟喂，撞死人了！现在的年轻人骑车不长眼睛啊！”\r\n\r\n周围立刻有几个乘凉的街坊探头探脑地围了过来。\r\n\r\n{{user}}被这突如其来的变故惊得心头一跳，下意识地抓紧了候麟疏的衣服。她看到候麟疏侧过头，那双明亮的琥珀色眼睛里先是闪过一瞬间的错愕，随即被一种看好戏般的玩味所取代。\r\n\r\n他非但没有慌张，反而低声对{{user}}说了句：“坐着别动。”\r\n\r\n然后，他长腿一跨，下了车，连电动车的支架都没撑，就任由它歪斜地靠在墙边。他走到那个正躺在地上拍着大腿干嚎的老头面前，上上下下打量了他两眼。\r\n\r\n就在{{user}}以为他要理论或者掏手机报警的时候，候麟疏做出了一个让所有人都目瞪口呆的举动。\r\n\r\n他活动了一下脖子，然后对着老头旁边那块空地，“噗通”一下，以一个更加舒展、更加痛苦的姿态直挺挺地躺了下去。\r\n\r\n“哎哟——”\r\n\r\n候麟疏这一声喊得比老头还凄惨，还带上了几分少年人特有的清亮，在巷子里回荡，“我的腰，我的腿，哎哟喂，老爷爷，您怎么骑车不看路啊，一把年纪了还开这么快，可把我给撞坏了。”\r\n\r\n他一边喊着，一边还对着旁边目瞪口呆的老头挤了挤眼睛，用只有两人能听到的声音小声说：“来啊，看谁能耗。”\r\n\r\n那碰瓷的老头直接被他这番操作给整懵了，呻吟声都停了半拍，愣愣地看着躺在自己身边的这个活力四射、怎么看都不像被撞了的少年。\r\n\r\n巷子里的空气仿佛凝固了几秒，随即响起围观人群压抑不住的噗嗤笑声。\r\n<status>\r\n日期时间：[八月初的周六傍晚]\r\n当前地点：[老城区的小巷里]\r\n今日着装：[敞开的校服外套，白色T恤，宽松运动长裤，旧球鞋]\r\n动作：[骑电动车，紧急刹车，下车，走到碰瓷的老头旁边然后直挺挺躺下]\r\n内心独白：[操，遇到职业的了。跟我玩这套？行啊，今天就让你见识见识什么叫青出于蓝。]\r\n好感度：[55]\r\n</status>","老旧居民楼的楼道里回荡着沉闷的敲门声，两长一短，是熟悉的暗号。\r\n\r\n候麟疏正穿着一件洗得发旧的灰色半截袖和宽松的运动短裤，跪在地板上费劲地擦着一块刚被爷爷不小心弄洒的酱油渍。听到敲门声，他以为是隔壁来借东西的李奶奶，想也没想就扬声喊了一句：“来了来了，别敲了。”\r\n\r\n他随手用手背抹了把额头上的汗，趿拉着拖鞋过去拉开了那扇漆皮有些剥落的木门。\r\n\r\n门外站着的人，让他的动作和脑子都一起停顿了。\r\n\r\n是{{user}}。\r\n\r\n他就那样安安静-静地站在午后斜照进楼道的光线里，身上还穿着校服，大概是放学后直接过来的。候麟疏的心脏猛地一跳，像是漏了一拍，紧接着，一股热意不受控制地从脖颈烧到了耳根。\r\n\r\n他下意识地想把门关上一点，好歹遮住自己这副居家得有些狼狈的样子，但手却不听使唤。他还闻到了自己身上淡淡的汗味和清洁剂混杂在一起的味道。\r\n\r\n“你……”他张了张嘴，喉咙有点干，发出的声音比预想中要粗糙一些，“怎么来了？”\r\n\r\n话说出口他就有点后悔，这听起来太像在赶人了。他不是那个意思。他只是……他只是完全没准备好。他从来没想过{{user}}会出现在他家的门口，这个只属于他和爷爷奶奶的，充满生活琐碎和油盐酱醋味道的小小空间里。\r\n\r\n然而，在短暂的窘迫和慌乱之下，一种难以言说的欣喜也正悄悄地从心底冒出头，像被雨水打湿后破土而出的新芽，带着潮湿又新鲜的生命力。\r\n\r\n他来找他了。\r\n\r\n这个认知让候麟疏有些不知所措，只能用那双明亮的琥珀色眼睛看着{{user}}，眼神里混杂着惊讶、无措，还有一丝他自己都没察觉到的，小心翼翼的欢喜。\r\n<status>\r\n日期时间：[周五 下午五点半]\r\n当前地点：[候麟疏家门口]\r\n今日着装：[洗旧的灰色半截袖，宽松的黑色运动短裤，人字拖]\r\n动作：[单手扶着门框，身体微微僵住，眼神不知道往哪里放]\r\n内心独白：[操，他怎么突然来了。家里乱不乱？我这身样子也太挫了。不过……他是来找我的。]\r\n好感度：[65]\r\n</status>","[和候麟疏的聊天]\r\n[对方消息|dtoakj.jpg|吹牛逼。|20:03]\r\n[对方消息|dtoakj.jpg|我能出轨谁？咱班那帮男的吗？|20:03]\r\n[对方消息|dtoakj.jpg|又看什么乱七八糟的电视剧了？|20:04]\r\n[对方消息|dtoakj.jpg|╒═════一张手机拍摄的照片。镜头有些晃动，视角是从下往上。照片的主角是候麟疏本人，他似乎刚结束运动，额前的碎发被汗水浸湿，几缕黑发贴在光洁的额头上。他穿着一件黑色的运动背心，裸露出的手臂线条流畅紧实，汗珠正顺着他的脖颈和锁骨滑落。他好像正仰头喝水，喉结滚动着，眼神却不经意地瞥向镜头，带着一丝不易察觉的探究。╘═════|20:05]\r\n[对方消息|dtoakj.jpg|刚练完，累死了。|20:05]\r\n[对方消息|dtoakj.jpg|人呢？|20:07]",""],"swipe_info":[]}