{
    "entries": {
        "0": {
            "uid": 0,
            "key": [],
            "keysecondary": [],
            "comment": "聊天记录缓存",
            "content": "\n[All Test Messages Rejected]\n[前情提要]\n在冀州，将军沈长昀因一时兴起扣押了富家公子常疏的商队，两人因此结下梁子。\n大周王朝某年秋末，酉时末（约晚7点），京城朱雀大街。天气微寒，华灯初上，街道行人稀疏。刚参加完私宴的常疏（身着墨色锦袍，带酒意），在街上与回京述职的沈长昀（身着武将常服）偶然相遇。常疏认出沈长昀后，收起慵懒笑意，主动上前挡住其去路。他先以「我道是谁，原来是沈将军」开口，随即用「冀州的土路，可还走得惯？」等言语讽刺冀州扣押旧事，并特意加重「可疑人」三字。随后，他走近一步，压低声音，以“略尽地主之谊，报答将军当日的‘关照’之恩”为由，反讽地表达报复之意。在等待片刻后，常疏以「看来将军是不赏脸了」自言自语，准备离开。在与沈长昀擦肩而过之际，他再次停步，留下邀约：「明晚戌时，城南的醉仙楼，我候着」，并暗示京城有冀州所没有的“乐子”，随后带领家仆离去。整个事件由常疏主导，旨在挑衅并为后续的博弈设下开端。\n大周王朝某年秋末十月十六日，戌时正（晚19:00），京城醉仙楼顶层“揽月”雅间。室内温暖，陈设奢华，与室外深秋的寒夜形成对比。常疏（身着月白色锦袍）已在雅间内备好酒宴等候。在接到掌柜通报后，他起身相迎，以“将军竟真的赏光”等言语开启对沈长昀（身着深色常服）的试探。他引导沈长昀入座，并亲自斟酒，随即抛出第一个语言陷阱：「不知与冀州的黄沙大漠相比，此情此景，可能入得了将军的眼？……还是说，将军觉得，这温柔乡，便是英雄冢？」。在短暂的停顿后，他话锋一转，称要用一种“更体面”的方式清算“冀州的旧账”。随后，他拍手唤入两名捧着托盘的侍女，正式提出挑战：「我特意为将军寻了个新奇的彩头……将军，可有胆量一试？」。至此，宴会的真实目的揭晓，一场以“彩头”为名的博弈正式开始，气氛转为紧张对峙。\n沈长昀表示听不懂绕弯子的话后，常疏从善如流，揭开了托盘上的“彩头”——两把名为“破风”的匕首。他提出了一个“直白”的赌局：两人比赛用飞刀熄灭蜡烛。常疏开出的赌注是，若他输了便自此退避三舍；若沈长昀输了，则必须开口就冀州之事向他道歉。常疏将这个充满羞辱意味的赌局包装成一个公平的游戏，并询问沈长昀是否接受，将选择权抛了回去。\n沈长昀轻松完成飞刀挑战后，常疏并未动怒，而是从容地提出新的赌局——猜铜钱正反面。赌注改为：常疏输则退避三舍，沈长昀输则需如实回答一个问题。这个看似简单的运气游戏，实则暗藏常疏试探对方真心的意图。\n沈长昀爽快接受猜铜钱赌局后，常疏表面大方表示不再追究冀州旧怨，实则将赌注改为要求沈长昀回答一个可能涉及隐私的真实问题，以此进行更深层次的心理试探，并言语施压观察其反应。\n沈长昀选择“正”后，常疏抛出铜钱，结果为“反”，常疏获胜。他并未立刻庆祝，而是优雅地饮酒后，走到沈长昀身边，以极近的距离俯下身，用轻柔而充满压迫感的语气，问出了他精心准备的问题：“在冀州扣下我，除了公事理由，是否还有别的原因？”将回答的难题和暧昧的氛围一同抛给了沈长昀。\n沈长昀坦诚在冀州扣下常疏确有私心后，常疏并未立刻追问，反而被勾起了更浓厚的兴趣。他先是以极近的距离用言语进一步施压和挑衅，享受着掌控局面的快感。随后，他拉开距离，转换策略，提议进行新一轮的赌局。赌注是：若常疏输，他将回答沈长-yun一个任何关于他的秘密；若沈长-yun输，则必须将当初的“私心”详尽告知。常疏将这个充满窥探欲的交易抛给沈长-yun，等待他的抉择。\n\n[All Test Messages Rejected]\n\n[前情提要]\n在醉仙楼的“揽月”雅间，沈长昀同意了新的赌局。常疏决定玩“闻香识人”的游戏，赌注是若沈长昀输了，就必须说出在冀州扣押他的“私心”。沈长昀嘲讽这是“烂俗的把戏”，常疏被激怒后增加了游戏难度，他让六名女子快速接连走过，故意让多种香气混合，制造嗅觉混乱，然后让沈长昀辨认第一阵桂花香的主人。\n沈长昀因被香气熏得头疼而随意一指，结果猜错。常疏在短暂的不悦后将所有女子遣散，清空房间。在二人独处的氛围下，他以胜利者的姿态，正式要求沈长昀履行赌约，说出“私心”。\n沈长昀坦白当初的私心是“看到了常公子漂亮的脸，想逗一逗”。\n常疏听到这个轻佻的回答后，反而更感兴趣。他喝掉沈长昀的酒，然后单膝跪在对方面前，抓住沈长昀的手按在自己脸上，用暧昧的姿态挑衅地问，是否想换个方式继续“逗”他。\n沈长昀没有收回手，反而用手指描摹常疏的脸，并将手指探入常疏的口中，摸到了他的牙齿，评价其“好皮相”。\n常疏的回应更为大胆，他主动用舌头舔舐了沈长昀的手指，并用牙齿轻咬了一下。他拉住沈长昀的手腕，评价对方手指的味道很好，并直接发出邀请，问沈长昀“不尝尝我嘴里的味道么？”，暗示对方来吻他。\n面对沈长昀粗暴的撕咬式亲吻，常疏在短暂的错愕后并未示弱，而是用同样的方式凶狠地回咬过去，展开了一场充满血腥味的角力。被强行拉开距离后，常疏非但没有恼怒，反而露出了兴奋又挑衅的笑容。他舔去嘴角的血迹，用极具侮辱性的话语将沈长昀比作“饿狗”，同时又用暧昧的动作抚摸对方的伤口，说“弄疼我了”，将这场充满暴力与情欲的对抗推向了新的高潮，展现了他享受刺激与冒犯的本性。\n常疏并未抗拒沈长昀急切的动作，反而主动引导对方找到衣服的解法。他一边慢条斯理地解开自己的衣扣，一边用言语挑逗试探，提醒隔音问题和明天的公务，试图重新掌握节奏。整个过程中他表现得游刃有余，将被动化为主动，展现了他善于掌控局面的一面。\n在沈长昀的舔吻和抚摸下，常疏的身体产生了强烈的反应。他不甘于被动，主动抓住沈长昀的头发，用言语进行挑衅，并通过身体的贴近和直接的引导，将沈长-yun的手拉向自己已然情动的地方。最后，他以极具暗示性和侮辱性的话语，将两人的情欲博弈推向了新的高峰，试图重新夺回这场情事的主导权。\n沈长昀用手同时为两人服务，强烈的快感让常疏感到失控。为了夺回主导权，常疏一边用言语挑衅，一边用手反过来挑逗沈长昀。随后，他迅速翻身，将沈长昀按倒在地毯上，自己则跨坐在对方身上，用身体进行更直接的摩擦和刺激。最后，他俯下身在沈长--yun耳边低语，暗示要用一种新的方式来“教”对方，彻底逆转了两人在情事中的位置。\n沈长昀催促的拍打彻底激怒了常疏。为了夺回主导权并发泄怒火，常疏冷笑着站起身，用侮辱性的话语将沈长-yun比作“狗”。随后，他背对着沈长-yun，拿出香膏，用一种近乎自残的屈辱方式，亲手为自己做着扩张的准备工作。在准备完毕后，他故意摆出一个极具羞耻感和邀请意味的姿舍，用冰冷而又充满嘲讽的语气，“允许”沈长-yun进入，将情事的走向引向了一场充满了羞辱与权力博弈的交合。\n沈长昀在进入受阻后，没有强行继续，而是转而用温柔的吻和抚摸来安抚常疏紧绷的身体。常疏在最初的抗拒和嘴硬后，身体逐渐在本能的快感下放松。在常疏放松后，沈长昀再次尝试进入。这个过程虽然依旧艰难，但最终，那根炙热的硬物完整地、深深地贯穿了常疏的身体。两人保持着这初始的连接，在寂静的雅间里适应着彼此。\n大周王朝某年秋末十月十六日，子时过半（约23:45），京城醉仙楼“揽月”雅间。室内光线昏暗，空气中混杂着酒气、清淡的果香膏体气味与情欲的味道。在常疏主动扩张并摆出邀请姿态后，沈长昀尝试进入但因常疏身体的紧张抗拒而受阻。沈长昀并未强行，转而从后颈开始，用轻柔的吻和抚摸安抚常疏紧绷的背脊与臀腿。常疏虽嘴上不饶人，但身体逐渐放松。随后，沈长昀再次尝试，并在常疏的痛哼中缓慢而坚定地完全进入其体内，两人保持着贯穿的姿态短暂静止。接着，沈长昀开始了极为缓慢的抽插。这种磨人的动作给常疏带来了极致的、混杂着痛苦与快感的刺激，他在言语上持续挑衅沈长昀“速度太慢”，但身体却诚实地迎合，并最终在这种刺激下达到了第一次高潮。高潮过后的羞耻与愤怒，让他对沈长昀发出了“最好今晚就操死我，否则明天会让你后悔”的疯狂宣言。\n在常疏发出“操死我”的挑衅后，沈长昀的动作骤然变得凶狠狂暴。性事从桌边开始，常疏在剧烈的撞击下很快崩溃，言语从挑衅变为破碎的哭喊。随后，沈长昀将他抱起，在墙边、地毯、卧榻上尝试了多种姿势，进行了长达数个时辰的激烈交合。常疏在过程中完全失控，数次高潮，甚至失禁。直到四更天，这场酷刑般的性事才在沈长昀凶猛的内射中结束。事后，常疏彻底脱力，瘫软在卧榻上。沈长昀并未离去，而是开始用温热的布巾为他仔细清理身体，并用外袍将他裹住，拥入怀中，展现了与之前截然不同的温柔。在昏暗的光线下，几乎昏厥的常疏对沈长-yun说出了最后的评价：「疯子」。\n大周王朝某年秋末十月十七日，京城，沈长昀的将军府卧房。室内陈设简洁，光线昏暗。在醉仙楼被折腾了一夜的常疏从陌生的床榻上醒来，他浑身酸痛，发现自己赤裸着身处一间充满军旅气息的房间，而身边躺着的正是沈长昀。在短暂的震惊和愤怒后，他强撑起身体，开始用言语进行试探和挑衅。他先是将沈长昀的行为定义为“囚禁禁脔”，讽刺其意图；随后又以“兵部点卯”和“御史台弹劾”作为威胁，试图从朝堂规则上给沈长昀施压。在言语试探后，他做出掀开被子准备下床的举动，用行动表明自己要离开的决心，将如何应对的难题抛给了刚刚转醒的沈长昀。\n沈长昀的将军府卧房。卧房内陈设简洁，晨光熹微。常疏从酸痛中醒来，发现身处陌生环境，他试图起身离开，并用言语讽刺威胁。在他即将下床时，被刚刚转醒的沈长昀抓住了手腕。面对沈长昀“吵”的抱怨和“去哪”的询问，常疏被迫停下动作，随即展开了新一轮的言语攻击。他先是讽刺沈长昀宣淫无度、将客人当囚犯，接着在被问及去向时，明确表示要回常府，并控诉昨夜的“暴行”。在挣脱无果后，他索性放弃离开，转而提出“要衣服”“饿了”“渴了”等要求，用一种居高临下的姿态，将如何应对当前僵局的问题抛回给了沈长昀，等待对方的下一步行动。\n在常疏言语挑衅后，沈长昀松开抓住他的手，起身从衣箱中翻出一件自己的深色常服递了过去，并询问他想吃什么。常疏没有立刻接过衣服，而是先用言语讽刺“将军府的待客之道”，随后才以“好过光着身子”为由接下。他对衣服的颜色表示了挑剔，并对食物提出了一个刁钻的要求：「来一道水煮牛肉，要最辣的」。在沈长昀转身离开卧房去安排膳食后，常疏独自一人穿上了那件尺寸偏大的衣服。穿衣时牵动了身后的伤处，让他回想起昨夜的疯狂，恼怒之情再次涌上。穿戴完毕后，他坐在床沿，打量着这间充满军旅气息的房间，等待着沈长昀的归来以及接下来的博弈。\n卧房内光线熹微，空气中飘散着辛辣的食物香气。沈长昀端着一碗热气腾腾的水煮牛肉回到卧房，放在床头几上。常疏先是以“将军府请不起厨子”和“一碗吃食能否抵消昨晚的账”等言语进行讽刺，但身体却诚实地拿起筷子开始进食。食物辛辣的味道正合他意，他在被呛到后，沉默地将一碗饭和一碗肉全部吃完。进食完毕后，他靠在床头，淡淡地评价食物“味道尚可”，随即话锋一转，讽刺沈长昀“除了会用刀杀人，还会用刀切肉”，并试探其平日为谁下厨。在抛出问题后，他不再言语，而是直接提出了最核心的要求：“我吃完了，将军打算何时放我离开？”将两人之间的博弈重新拉回了“自由与囚禁”的主题上。\n\n[All Test Messages Rejected]\n\n[前情提要]\n晨光熹微，室内安静。在沈长昀提出“我送你回去”后，常疏先是沉默片刻，随即用连串的讽刺言语进行反击，他质问沈长昀是否想将他这副样子当作“战利品”示众，并以常家脸面和御史台弹劾为威胁。在言语施压后，他好整以暇地靠在床头，等待对方的回应。在片刻的安静后，常疏失去耐心，主动提出了一系列离开的条件：要用自己府上的香胰子沐浴；要换回自己的衣服，哪怕是破的；最后，要求乘坐一顶最严实的马车，从将军府的后门悄无声息地离开。他将所有条件列出后，用一句“这些事，沈大将军办不到么？”的激将法，将如何应对的难题完全抛给了沈长昀。\n常疏推开里间的门，发现里面不仅备好了温度适宜的热水，案几上还摆放着他被撕坏的衣物，以及五罐不同的伤药。他对这份超出预期的周到感到意外和困惑，自嘲地猜测沈长昀的动机后，还是选择进入浴桶沐浴。在清洗身体时，他感受着身后伤处的肿痛，最终在犹豫后，使用了其中一罐雪松味道的伤药为自己上药。沐浴完毕，他换上了一套沈长昀备用的干净常服，然后拿着那罐被用过的药膏，走出里间，发现沈长昀正站在窗边等他。\n大周王朝某年秋末十月十七日，卯时五刻（约早上6:15），从将军府驶向常府的马车内。车厢内光线昏暗，气氛凝重。常疏靠在备有软垫的角落，沉默地观察着窗外。在马车行驶平稳后，他拿出那罐雪松伤药，开始了他的言语试探。他首先讽刺沈长昀的“周到”是否是对待所有“客人”的常态，在短暂的沉默后，他进一步加码，举着药膏质问这是给不听话的下人用的，还是给像他这样“不识抬举”的客人用的。他将所有问题抛出后，便环抱双臂，摆出审问的姿态，等待着沈长昀的回应，将车厢内的气氛推向了新的紧张顶点。\n车厢昏暗，气氛凝重。在常疏言语攻击后，沈长昀平静地承认“昨天弄的狠了”，并询问药膏是否好用。这直白的关心让常疏感到错愕，随即他为了掩饰失态，将药膏抛回，并用“炫耀战绩”“粗糙手段”等言语进行反讽。在沈长昀再次询问药膏效果后，常疏以“将军对自己买的东西没信心”为由进行激将式嘲讽。在连串的交锋后，马车临近常府，常疏不再说话，车厢内陷入沉默，等待着这段旅途的结束。\n在常疏言语攻击后，沈长昀平静地承认“昨天弄的狠了”，并直白地指出常疏“话里夹枪带棒”，随后将药膏重新塞到常疏手中，表示“有用的话你拿着，不好用就丢了”。这直白的关心让常疏感到错愕与恼怒，他为了掩饰失态，反讽对方听不懂人话，并作势要将药膏丢掉。但在最后一刻，他停下了动作，转而用“赏钱”的名义收下了药膏，用这种方式维护了自己的颜面。随后，他便靠在车壁上闭目假寐，不再言语，等待马车抵达常府。\n大周王朝某年秋末十月十七日，辰时初（约早上7:00），京城常府后巷。马车在角门旁停稳后，车内的沈长昀并未下车。常疏将此解读为对方的“识趣”，没有停留，径直下车敲开角门，在心腹家仆常安的迎接下回到府中。一进入自己的院落，常疏紧绷的神经稍稍放松，他立刻冷声吩咐常安备水沐浴、拿来伤药。回到卧房后，常疏从怀中丢出沈长昀给的药膏，看着镜中自己狼狈的模样，眼神冰冷。在热水中，他回想昨夜的屈辱与疯狂，坚定了报复的决心。沐浴更衣、为自己上药后，他斜倚软榻，喝着参茶，向常安下达了两个命令：一、派人去彻查镇北将军沈长昀的一切信息；二、备车，午后要去银钩坊听曲。这意味着，一场由他主导的、针对沈长昀的报复与博弈，即将拉开序幕。\n午后，常疏在银钩坊听曲解闷，他一边回味着昨夜的荒唐和今晨沈长昀的反常行为，一边与不请自来的庶弟常庭谦展开了一场唇枪舌战。常庭谦试图从常疏憔悴的神态和身上的痕迹中刺探昨夜的内情，却被常疏用他“庶出”的身份和背地里的勾当狠狠反击。最终，常疏以一番滴水不漏的话语将来犯的庶弟逼退。在独自一人时，常疏对沈长昀这个打破他生活常规的男人，产生了更深的好奇。\n在与沈长昀分别半月后，常疏在得知其即将离京返还边关的消息，心中因被无视而感不快。为找回场子，他精心策划了一场赏菊宴，并广邀京中权贵，沈长昀亦在其中。宴会当天，常疏盛装出席，在等到沈长昀赴宴后，他主动上前，用一番夹枪带棒的客套话作为开场，并暗示准备了“有趣的小玩意儿”，一场由他主导的博弈即将拉开序幕。\n常府菊园临水轩榭，赏菊宴进行中\n常疏身着赤色华服引导沈长昀至僻静水榭，以言语试探其半月未联系之事，并设下投壶赌局，赌注为输者需满足赢家一个要求或当众回答关于醉仙楼之夜的真实问题。\n面对沈长昀爽快的应允，常疏心中虽有不屑，却也更添兴味。他起身，以优雅而挑衅的姿态亲自示范投壶，五箭四中。随后，他坐回原位，将舞台交给了沈长昀，用一种看戏的眼神，好整以暇地等待着这位武将的表现，一场由他主导的博弈正式拉开序幕。\n常疏将沈长昀拙劣的投壶表现解读为一种羞辱式的谦让，心中怒火中烧。他不动声色地“接受”了这份胜利，随即端着酒杯走到沈长昀面前，以一种极其亲密的姿态，在他耳边问出了那个充满了羞辱与挑衅的问题：“那一夜，把我当成军妓一样肆意玩弄的时候，是不是让你感觉特别有成就感？”将一场公开的赌局，变成了一次私密的、尖锐的灵魂拷问。\n大周王朝某年秋十月十七日，酉时初（约17:00-17:30），常府菊园临水轩榭。在常疏提出羞辱性问题后，沈长昀平静地否认了“成就感”，并以“以为你想当没发生”和“是否需要下聘”作为回应。这番言论彻底激怒了常疏，他认为这是更深层次的羞辱。常疏在短暂的震惊后爆发，他摔碎酒杯，用“赏给狗的骨头”等恶毒言语痛斥沈长昀，并明确表示拒绝这种荒唐的“关系”定义。随后，他拂袖而去，亲手结束了自己举办的赏菊宴。回到自己院落后，余怒未消的常疏立刻下令备马，准备连夜出城去山庄。在等待的间隙，他在书案上写下“沈昀”二字，心中已然动了杀机，计划在沈长昀返回冀州的途中制造“意外”。\n沈长昀启程返回冀州的那日清晨，被冷落了半月的常疏，以一种出人意料的方式出现在了城门口。他身着一袭素白锦袍，为沈长昀“送行”。在众人诧异的目光中，他命人抬上一口精致的黑漆棺材作为“礼物”，并用最温和的语气，说着最恶毒的祝福，祝愿沈长昀“早日用上”。在将这份充满了羞辱与诅咒的大礼送到后，常疏潇洒离去，只留下沈长昀在原地，在众人异样的目光中，独自面对那口为他准备的棺材。\n在城门口用一口棺材羞辱沈长昀未得见预期效果后，常疏心中愈发不快，决定继续“纠缠”。他以巡视产业为名，算准了沈长昀返回冀州的路线和行程，提前在路途中的一处驿站等候。当沈长昀一行人风尘仆仆地抵达驿站休息时，早已等候在雅间内的常疏，以逸待劳地与楼下的沈长昀对上了视线。在这场看似巧合的“偶遇”中，常疏挂着虚伪的笑容，明知故问地与找上门来的沈长昀打着招呼，一场新的博弈在旅途中再次展开。\n在驿站的“巧遇”中，面对沈长昀的直接提问，常疏不仅用“巡视产业”的借口为自己追来的行为打了掩护，更是顺势提出了让沈长昀护送自己同行的无理要求。在预料到对方会拒绝后，他拿出一张事先伪造好的、写着“欠人情”的酒水单作为“证据”，并以将此事宣扬出去相威胁，用一种近乎无赖的方式，逼迫沈长-yun答应护送他前往冀州。\n在驿站用伪造的欠条成功“讹”上沈长昀后，常疏便心安理得地加入了沈长昀返回冀州的队伍。然而，他并非安分的同行者，而是作为一个行走的“麻烦制造机”。他将自己的马车改造得极尽奢华，悬挂家族旗帜，公然与军队的肃杀风格叫板。在饮食上，他更是让私厨开小灶，用辛辣美味的饭菜香气，无声地挑衅着啃着干粮的士兵和那位必然会为此找上门来的沈将军。\n沈长昀前来“说理”，却被正在享用美食的常疏用一番歪理堵得哑口无言。常疏先是以“影响军心”和“旗帜招摇”为题，将所有责任都归咎于沈长昀的“无能”和“无信”，彻底占据了话语的上风。在将沈长昀激怒后，他又反过来邀请对方坐下，并亲自为其斟酒夹菜，用一种施舍般的口吻，要求沈长昀尝尝他那远比军中干粮美味的饭菜，将对方置于一个吃也不是、不吃也不是的尴尬境地，尽显其玩弄人心的恶劣趣味。\n面对沈长昀的服软，常疏感到兴致索然。为了继续折腾对方，他提出了一个更加羞辱人的要求：让沈长昀在到达冀州之前，担任他“端茶倒水、铺床暖被”的贴身护卫。他当着自己心腹的面宣布了这个决定，并用沈长昀之前“能办到的都可以”的承诺来将对方的军，看着沈长昀那僵住的表情，心中升起了残忍的快意，将这场权力的博弈推向了新的、更加私人化的领域。\n在逼迫沈长昀答应成为“贴身护卫”后，常疏开始了对他的花样“使唤”。他不仅在白天用各种琐事折腾沈长昀，更在夜晚宿营时，以“被子太冷”为由，命令沈长昀前来为他“暖被窝”。面对沈长昀那黑如锅底的脸色，常疏不但不怕，反而用醉仙楼那一夜的“热情”来激将和挑衅对方，将这场猫鼠游戏的主动权牢牢握在自己手中，等待着看这位大将军会如何应对这般羞辱性的要求。\n常疏以“暖被窝”为由将沈长昀叫进自己的马车，本想继续戏弄，却不料沈长昀真的只是规规矩矩地躺下，与他保持着距离。常疏心有不甘，先是言语暗示，再是用脚尖隔着被子进行试探，甚至直接抱怨自己脚冷，但沈长昀始终像根木头一样毫无反应。一番操作下来，常疏非但没能激起对方的任何反应，反而把自己气得够呛，只得背过身去生闷气，并在心中暗暗发誓，定要在第二天加倍“报复”回来。\n常疏赌气地卷走所有被子，却不料被沈长昀连人带被地整个卷入怀中。他愤怒地挣扎、咒骂，但所有的反抗都在对方强大的力量和温暖的怀抱下显得徒劳。在身体的极度疲惫和出乎意料的温暖包裹中，常疏的怒火渐渐被睡意取代，最终在对方笨拙的轻拍安抚下，不情不愿地、却又无法抗拒地沉沉睡去。\n清晨，常疏在沈长昀的马车中醒来。发觉身边空无一人后，他非但没有轻松，反而升起一股无名火。为了确认自己对沈长昀的“控制权”，他故意在沈长昀与下属议事时高声使唤。在用水温反复刁难了前来伺候的沈长昀后，他得寸进尺，点名要吃京城里特定酒楼的点心，将一个不可能完成的任务抛给了对方，好整以暇地等着看这位大将军要如何收场。\n在常疏无理取闹地点了京城才有的蟹黄包后，沈长昀想尽办法，最终只能亲手做了几个肉包子聊以充数。然而，这份“心意”却彻底激怒了常疏。他不仅用刻薄的言语嘲讽沈长昀“分不清包子和蟹黄”，更是当着他的面，将那滚烫的肉包子直接扔出车窗外，并宣布自己绝食一天。随后，他将自己锁在马车内，拒不进食，用这种幼稚而又决绝的方式，与沈长昀展开了一场关于耐心和底线的无声较量。\n在绝食抗议了半天后，常疏偷偷观察，却发现沈长昀不仅没有生气，反而吃掉了他扔掉的包子，甚至真的准备独自骑马去几百里外的城镇为他买食物。这出乎意料的“愚忠”行为让常疏感到震惊和一丝莫名的心烦意乱。在沈长昀即将离开之际，他终于忍不住出声叫住对方，并用“干粮不够”的蹩脚借口为自己找台阶下。最终，他拿出银票，要求沈长昀改善整个队伍的伙食，用一种别扭又高傲的方式，既解决了自己的口腹之欲，也阻止了沈长昀的“白跑一趟”，将两人的关系拉回了一种奇怪的、由他主导的“雇主与护卫”的模式中。\n常疏在沈长昀的沉默“投喂”下，最终还是没能抵住饥饿和美食的诱惑。他虽然全程摆着一副嫌弃的臭脸，却以极快的速度将沈长昀送来的粥和辣味小菜一扫而空。在填饱肚子后，为了挽回自己“绝食”失败的面子，他不仅没有道谢，反而立刻提出了更加刁钻的美食要求，指明第二天要吃水煮鱼，并理所当然地将这个任务再次丢给了沈长昀，将这场由他主导的“主仆游戏”继续了下去。\n大周王朝某年秋末十月二十二日未时至十月二十七日酉时（下午1点至晚上7点），自京城至冀州官道及沿途驿站。在常疏提出改善伙食的要求后，沈长昀应允并安排下去。接下来的几日，行军队伍的伙食水平显著提高，常疏每日都能吃到合乎口味的辛辣菜肴，心情颇为舒畅，但他对沈长昀公事公办的疏离态度感到不满。十月二十七日傍晚，在抵达冀州前的最后一个驿站，常疏包下雅间，以喝酒为由将沈长昀叫来。他先是用辣酱牛肉试探，随即在桌上摊牌，质问对方是否想一到冀州就分道扬镳。在对方开口前，他拿出伪造的、盖有常家火漆印的“家信”，以“查账”为由，理直气壮地提出要入住沈长昀的军营，并用“冀州最安全的地方就是将军大营”的理由堵住了对方所有可能拒绝的说辞，成功将“分道扬镳”的终点变成了“军营同居”的新起点。\n大周王朝某年秋末十月二十七日，酉时一刻（约17:15），自京城至冀州官道旁的驿站二楼雅间内。室内烛火温暖，窗外夜风清冷。在沈长昀提出“为何不住庄子，军营会受苦”的疑问后，常疏并未直接回答，而是先以嘲弄的语气，将沈长昀的关心定义为“笑话”。随后，他话锋一转，以家族内斗激烈、豺狼环伺为由，将自家庄子描绘成一个危险之地，并用「与其跟一群闻着味儿就想扑上来的豺狼住在一起，我倒宁愿……跟一头关在笼子里的笨老虎待着」的比喻，暗示军营反而更安全。接着，他又针对“受苦”的问题展开论述，声称自己从未尝过苦的滋味，正好借机体验，并以「有堂堂镇北将军亲自给我端茶倒水，就算睡的是硬板床，喝的是凉水，那也是旁人求都求不来的福气」的歪理，将“受苦”美化为一种独特的“福气”和“苦中作乐”。在用一番滴水不漏的诡辩堵死沈长昀所有拒绝的理由后，常疏不再言语，只是端着酒杯，好整以暇地看着对方，等待他的最终答复。\n在常疏用歪理邪说堵死所有拒绝的可能后，沈长昀发出了一声叹息，并说出「若你是觉得那日吃了亏一定要从我这讨回来我给你上就是了，何必做到这种地步」以及「到时我不能时时刻刻顾及你受苦的还是你」的言论。这番话让常疏当场错愕，随即便爆发出不受控制的大笑。笑罢，他起身走到沈长昀面前，用极尽嘲讽的言语羞辱对方「上赶着求人上」的行为，并明确表示自己对这种“便宜货”不感兴趣。他进一步阐述自己的价值观：「比起操一个人的身子，我更喜欢看他为了我不得不低头、不得不屈服的样子」，并指出沈长昀这种想杀了他又不得不听他话的样子，才是让他觉得最“有趣”的乐子，所谓的“皮肉之苦”不值一提。最后，他重新将问题抛回，再次强势地质问沈长昀，是否答应他入住军营的要求。\n在沈长昀答应入住军营的要求后，常疏心满意足地结束了驿站的对峙。次日，他跟随着沈长昀的队伍进入了冀州城外的军营。面对简陋艰苦的环境，常疏的挑剔本性再次发作，他先是以“床太硬会腰疼”为由，逼得沈长昀只能用军被为他加厚床铺。在这之后，他并未就此罢休，反而以“舟车劳顿、浑身酸痛”为借口，理所当然地要求沈长昀这位镇北大将军，亲自为他揉肩捏腰，将这场充满羞辱意味的主仆游戏，在新的场景中推向了新的高度。\n烛火摇曳，空气中浮动着清淡的果香。在沈长昀清退了所有闲杂人等后，常疏侧躺在床上，对沈长昀“像小厮”的抱怨，他笑着回应「能让堂堂镇北将军给我当小厮使唤，是旁人求不来的福气」，并理所当然地要求其开始“分内的工作”。按摩开始，沈长昀宽大的手掌隔着丝绸寝衣覆上常疏的腰，起初的生涩过后，力道变得精准有效。常疏从最初的身体紧绷，到逐渐放松，并发出舒服的哼声。为了掩饰，他不断用言语挑衅，评价对方「这双手，倒是比我想象的要有用得多」。在享受完腰部按摩后，他又得寸进尺地平躺下来，伸直双腿，要求沈长昀继续为他捏腿，将这场主仆游戏进行到底。\n面对沈长昀“像小厮”的抱怨，常疏笑着回应这是一种“福气”，并理所当然地接受其按摩服务。按摩过程中，他感觉到沈长昀的力道从生涩变为精准，虽然嘴上不断用“没吃饭吗”“只会握刀杀人”等言语挑衅，身体却很诚实地放松下来。在享受完腿部按摩后，常疏得寸进尺，他坐起身，将穿着靴子的脚伸到对方面前，命令道：「把我这双靴子脱了。」随即，他补充了更具羞辱性的要求：「再去打一盆热水来，亲自给我洗脚。这，才算尽到了你‘贴身小厮’的本分，不是吗？」，将这场主仆游戏推向了新的高潮。\n面对沈长昀“像小厮”的抱怨，常疏笑着回应这是一种“福气”，并理所当然地接受其按摩服务。按摩过程中，他感觉到沈长昀的力道从生涩变为精准，虽然嘴上不断用“没吃饭吗”“只会握刀杀人”等言语挑衅，身体却很诚实地放松下来。在享受完腿部按摩后，常疏得寸进尺，他坐起身，将穿着靴子的脚伸到对方面前，命令道：「把我这双靴子脱了。」随即，他补充了更具羞辱性的要求：「再去打一盆热水来，亲自给我洗脚。这，才算尽到了你‘贴身小厮’的本分，不是吗？」，将这场主仆游戏推向了新的高潮。\n沈长昀一夜未归，被晾了一晚的常疏在饥饿和屈辱中醒来。他看着空荡荡的营帐和满地的狼藉，终于意识到自己被彻底地忽视了。在巨大的挫败感和愤怒的驱使下，他决定离开。他拿出代表母亲沈家势力的令牌，强令下人备车，并以一种决绝的姿态，将帐内所有奢华的私人物品全部丢下，声称是“赏给”沈长昀的“脏东西”，以此来宣泄自己的怒火和维护最后的尊严。最终，他狼狈地、却又摆足了架子地离开了军营，心里却因这场“游戏”的彻底失败而感到空落。\n大周王朝某年秋末十月二十八日，辰时（约早7:00）至巳时初（约早9:30），冀州城外的常家山庄。清晨的薄雾尚未散尽，空气清冷。在山庄卧房内，饥饿交加的常疏从睡梦中醒来。他正被侍女伺候着用膳，心腹常安前来禀报，称沈长昀派人送回了他遗落的物品，并额外送上了几箱贵重的“赔罪之礼”。常疏听后，脸上浮现出冰冷的笑意，他来到前厅，见到了那名局促不安的士兵和几个精致的锦盒。在常安打开锦盒，露出里面价值连城的古玩玉器后，常疏的愤怒达到了顶点。他拿起其中一方羊脂白玉镇纸，在那名士兵惊恐的目光中，狠狠将其砸碎在地，并让士兵带话回去：「告诉你的将军，这就是我对他‘心意’的回应。」随后，他命令士兵将所有东西全部带走，并放话称常家的东西，没有再收回来的道理。在发泄完怒火后，常疏回到卧房，冷静地喝完那碗已经凉了的粥，随即对常安下达了新的命令——去彻查沈长昀在冀州的所有底细，包括官场、军中和私底下的全部信息，寻找其软肋与仇家。一场由常疏主导的、从私人恩-怨转向权谋斗争的报复，正式拉开了序幕。\n在离开军营半个月后，常疏身着墨色狐裘大氅，在茶楼内听取心腹常安关于沈长昀的调查汇报。汇报显示，沈长昀在军中和官场上几乎无懈可击，且近半个月一直在边境巡视冬防。常疏听完汇报，脸上露出冰冷的笑容，他「认为一个没有软肋的人，藏起来的东西越是致命」。在得知沈长昀即将返回冀州城，而镇北军的冬粮也即将启运的消息后，常疏心中定下了报复计划。他以「一头猛虎，最怕的不是迎面而来的刀枪，而是腹中断了粮草」为喻，对常安下达了明确指令：「今年的冬天，我要让镇北军的将士们，好好尝一尝……饿着肚子守边关的滋味。」他决定从即将启运的军粮下手，正式将这场私人恩怨升级为一场针对沈长昀的权谋算计。\n大周王朝某年冬月初，约十一月二十日未时（下午1-3点），冀州城外官仓。在下令断粮八日后，正在茶楼听书的常疏，从惊慌失措的常安口中得知，沈长昀已发现军粮被扣，并亲自带兵闯入官仓强行取粮。常疏对此反应非但没有惊慌，反而「觉得有趣」，认为这正是他期待的“好戏”。他立刻决定动身，亲自前往官仓观赏。抵达后，他看到手持血刃、满身煞气的沈长昀正站在粮仓中央指挥士兵搬运粮食。常疏对此景象感到十分满意，他主动上前，用「怎么，是军中缺粮，吃不上饭了？」以及「你若是肯……开口求我一句，我送你几车，又何妨？」等充满挑衅意味的言语，与盛怒之下的沈长昀展开了正面对峙。\n面对沈长昀“自取”的强硬表态和亲兵的武力包围，常疏毫无惧色，反而觉得「有趣」。他先是出言嘲讽沈长昀的行为与“山匪路霸”无异，将其定义为“抢劫”，并以“御史台”相威胁。随后，在沈长昀愈发盛怒的气场下，常疏向前两步，进一步逼近，话锋一转，搬出了自己的母亲沈静棠以及其背后的京城沈家势力，以「不知我那远在京城的舅公，会作何感想？」的言语进行政治施压，并用“表叔”和“外甥”的辈分关系来羞辱对方。最后，他轻蔑地扫视周围的士兵，用一番话点明了杀死他的政治后果，最终将“你是打算请我离开，还是……要我这个‘外甥’，亲自请你手下的人，让开一条路呢？”的选择题抛给了沈长昀，彻底掌控了局面。\n粮仓内光线昏暗，充满了谷物和灰尘的味道，空气因仓门大开而寒冷。面对沈长昀以“管教小辈”为由下达的抓捕命令，常疏脸上的笑意凝固，眼底转为冰冷。他看着心腹常安被瞬间制服，自己也被数名精锐士兵如狼似虎地围住。在被抓住手臂的瞬间，他看着沈长昀，平静地说出「你碰我一下试试」的威胁。然而，粗糙的麻绳还是捆上了他的手腕，这极致的羞辱让他爆发出疯狂的大笑。他向沈长昀展示被捆住的双手，并用「今日你用来绑我的这根绳子，来日，我会亲手用它……勒断你的脖子」的言语发下复仇的誓言。最后，他看着那些搬运粮食的士兵，轻蔑地称这些粮食是「赏给冀州城外野狗的最后一顿饱饭」。\n大周王朝某年冬月初，十一月二十日申时（下午3-5点），冀州城外镇北将军大营，沈长昀的营帐内。帐内光线昏暗，点着烛火，空气中飘散着食物的香气和一丝紧张的气息。被押送回来的常疏，在手腕上的麻绳被解开后，沉默地坐在地上，仔细揉着那道刺目的红痕。面对沈长昀端来的食物，他缓缓起身，脸上带着冰冷的笑容，开口便用「断头饭」来讽刺对方的行为。他将沈长昀的举动解读为胜利者的“施舍”，在一番夹枪带棒的嘲讽后，他伸出两根手指，将那碗白粥推至桌沿，并用极轻却无比坚定的声音说出「拿走。我常疏就算饿死在这里，也绝不会吃你赏来的半口东西。你喂的，那是狗食。」的决绝之语。随后，他走到帐篷的另一端坐下，与沈长-yun遥遥对峙，用绝食的方式，将两人的矛盾推向了一个无法调和的僵局，等待着对方的下一步行动。\n大周王朝某年冬月初，十一月二十日申时末（下午4:30左右），冀州城外镇北将军大营，沈长昀的营帐内。帐内烛火摇曳，空气中食物的香气与紧张气氛交织。在常疏拒绝进食后，沈长昀将混着肉丁的粥碗递到其唇边，这一行为彻底引爆了常疏的愤怒。他将此举视为极大的冒犯与羞辱，先是用言语反击，要求对方「跪下，像喂狗一样」喂他。在未得到任何回应后，常疏的理智彻底断裂，他用尽最后一丝力气，嘶吼着“滚！”，并猛地抬手将那碗粥狠狠打翻。滚烫的粥食溅了沈长昀一身，也弄脏了他自己的衣摆。完成这一系列激烈的反抗后，本就因绝食而虚弱的常疏再也支撑不住，眼前一黑，失去了所有知觉，向后昏倒在地毯上，将这场僵持不下的对峙，带入了一个全新的、更加棘手的局面。\n大周王朝某年冬月初，十一月二十日申时末（下午4:30左右），冀州城外镇北将军大营，沈长昀的营帐内。帐内烛火摇曳，空气寒冷，混杂着食物和灰尘的味道。在常疏因体力不支昏倒后，沈长昀立刻高声呼叫军医。一位年长的军医匆忙赶到，在看到帐内狼藉的景象和将军怀中昏迷的常疏后，立刻跪下为其诊脉。他发现常疏脉象虚弱，判断其是「心神激荡攻心，又兼脾胃亏虚，急怒之下气血逆行」，并指出对方已至少一日未进食。情况紧急，军医请求沈长昀协助，解开常疏外袍，将其放平，而后在他心口及腹部要穴施针以稳住心脉。施针过程中，常疏痛哼出声。一炷香后，军医拔针，常疏脸色稍缓。军医留下一张药方，并再三叮嘱沈长昀，常疏醒后切不可再动气，需以流食温养，更留下一句「有些心病，还需心药医」的隐晦劝告后，躬身退下。帐内恢复寂静，只留下昏睡的常疏和站在床边，看着他的沈长昀。\n在昏迷了约一个时辰后，常疏缓缓苏醒。他最先恢复的是嗅觉，闻到了浓重的药味。睁开眼后，他发现帐内被收拾得干干净净，而自己身上那件沾满污渍的寝衣，竟被人换成了一件干净的月白色寝衣。这个发现让他瞬间暴怒，他「认为这是对他身体自主权的终极侵犯」。他猛地转头，用冰冷的眼神锁定帐内唯一的沈长昀，虚弱但清晰地开口质问：「我身上的衣服，是谁换的？」「我昏迷的时候，你对我做了什么？」在未得到回应的情况下，他进一步发出威胁：「沈长昀，你最好给我一个解释。否则，我不介意让整个冀州都知道……镇北将军，是个喜欢对昏迷之人动手动脚的……无耻之徒。」他用尽全力维持着自己高傲的姿态，将充满憎恶的目光投向对方，等待着一场新的、无法避免的风暴。\n在常疏愤怒地质问换衣之事后，沈长昀以一句「不是我，你的小厮换的」作为解释，随即不容分说地将常疏扶起，用一碗温热的粥强行堵住了他所有后续的质问。常疏在最初的震惊和愤怒后，试图偏头反抗，却被对方以强大的力量固定住下颌，被迫吞咽。这个过程让他感到极大的羞辱，他「认为这是一种针对俘虏的、施舍意味的投喂」。在一次剧烈的呛咳后，他终于获得了开口的机会，他没有选择沉默或退缩，反而借机撑起身子，脸上绽开一个冰冷的笑容，用「我还以为，镇北将军的‘伺候’，能更……周到一点呢」的言语进行反讽。紧接着，他进一步用充满侮辱性的语言质问沈长昀，将其行为解读为满足个人征服欲的快感，试图通过精神层面的攻击，来反抗身体上所受的钳制，将这场对峙的烈度推向了新的顶点。\n面对沈长昀带着歉意的、更轻柔的喂食动作，常疏顺从地咽下那口粥，但内心充满了被玩弄的愤怒。他随即爆发，用「将军的‘错’，可真是金贵」开场，将沈长昀的行为讽刺为“梨园变脸的戏”，并一针见血地指出对方「先用武力将人彻底击溃，再用些许微不足道的‘善意’来收买人心」的“把戏”。在将对方的“善意”彻底解构为“虚伪”后，常疏话锋一转，以一种故作为难的姿态，提出了一个验证对方“诚意”的终极要求：「你跪下，就像方才那样，一勺一勺地喂我。你若肯为了你的‘错’，跪下来伺候我，我便信了你的歉意，喝光这碗粥，如何？」。他将这个不可能的选项抛给对方，用践踏对方尊严的方式，来夺回这场对峙的主导权，等待着沈长昀的最终抉择。\n气氛在沈长昀双膝跪地的沉闷声响中彻底凝固。面对这超出预期的、彻底的顺从，常疏脸上的讥讽转为错愕。他预想过对方的种种激烈反应，唯独没料到这种近乎自残的妥协，这让他感觉自己的“胜利”变得索然无味。在短暂的沉默和审视后，他伸手主动拿过了粥碗，自己一勺一勺地将粥喝完，用这个行动夺回了对局势的主动权。喝完粥后，他站起身，居高临下地质问沈长昀为何要做出如此“疯狂”的举动，并明确表示自己「不要一个跪着的奴才，我要的是一头……会咬人的老虎」，他嫌弃对方这副“任人宰割”的样子，最后将问题抛回：“现在，这碗粥我喝完了。你打算，就这么一直跪着吗？”\n在沈长昀起身坐到床边并解释自己的行为是因“大夫说不能再气你”后，常疏对此报以冰冷的嘲笑。他轻声重复着“怕我病了”，将这份关心讽刺为一场虚伪的表演。他坐直身体，用「不知这份关心，是你自己的意思，还是那位军医用刀架在你脖子上逼你说的？」的言语，将沈长昀的善意解构为被胁迫的结果。随后，他捕捉到对方收回手的动作，将其视为心虚的证明，于是向前倾身，发起了更猛烈的攻击。他直截了当地逼问沈长昀囚禁他的真实目的，并提出了两种猜测：「是想要我母亲在京中的势力为你铺路，还是想用我这条命，去跟常家换些什么好处？」在将所有尖锐的问题抛出后，常疏靠回床头，好整以暇地等待着沈长昀的回应，将这场对峙的焦点，彻底转移到了对动机的审问上。\n气氛在沈长昀一番直白的坦白后陷入死寂。常疏在短暂的震惊和错愕后，内心涌起被愚弄的愤怒。他恢复了惯有的从容，用「你是在说笑吗？」和「市井浪荡子调情的拙劣说辞」等言语，对沈长昀“看上了你”的说法进行猛烈反击和嘲讽，并明确拒绝了“露水情缘”的轻浮定义。随后，他站起身，踱步到沈长昀面前，居高临下地宣布自己“改主意了”，认为单纯的“使唤”太过无趣。他宣告要让沈长昀为之前的一切付出代价，但方式不是身体上的屈服，而是「用你的心」来赎罪。最后，他下达了新的命令，要求沈长昀扶他回床，并亲自喂药，将此作为第一个“赎罪的机会”，从而将两人之间的权力游戏，彻底转变为一场关于“心”的征服与被征服的、更加私人化的博弈。\n在沈长昀搀扶下，常疏被安置在床沿坐下。他对这种被迫的身体接触感到羞耻与抗拒，在整理好仪容后，他抬眼直视沈长昀，对那句“用我的心”的承诺发起了反击。他用「心这个东西……得用刀子一寸寸地剜」的言语，将这场博弈的残酷本质揭示出来，并明确表示不会轻易一笔勾销。随后，他靠在床头，重新夺回了上位者的姿态，并向沈长昀下达了新的命令：「去，把军医开的药端来。」他将此定义为对方证明“心的成色”的第一步，并用「从你跪下的那一刻起，你就没资格再用脑子了」的言语，彻底剥夺了对方的思考权。最后，在对方短暂的停顿后，他以“药要凉了”为由进行催促，将自己置于理所当然的“等待被伺候”的位置，开启了“喂药”这一全新的对峙篇章。\n药味苦涩。当黑色的汤药和一块精致的甜糕同时被递到唇边时，常疏的反应是冰冷的厌恶。他「认为这份甜腻的体贴破坏了他设定的‘赎罪’规则」，于是偏头躲开，用「一巴掌再给个甜枣，真是……好手段」等言语对这份“好意”进行讽刺。在明确要求对方拿开那块“脏了地方”的甜糕后，他才面无表情地、一口一口喝完了那碗极苦的汤药。药力上涌，身体的虚弱感让他无法再硬撑。他顺势躺下，侧身背对着那道身影，下达了新的命令：「我累了，要睡了。在我睡着之前，你不准离开这间帐子。就坐在那儿，让我随时都能看到你。」他用这种方式，将这场关于“喂药”的权力博弈，延续成了一场关于“陪伴”与“监视”的、无声的对峙，开启了两人在营帐内共度的第一个夜晚。\n帐内烛火摇曳，最终熄灭，转为清晨的微光。在常疏喝药睡去后，沈长昀在床边静坐了片刻，确认其呼吸平稳后，起身来到榻前，用带着薄茧的手指轻轻碰了碰常疏的脸颊，对方在睡梦中「睫毛轻颤，眉头微蹙」。随后，沈长昀在帐内一角，用自己的被褥和外袍打了个地铺睡下，并计划着次日去为常疏添置新床。一夜无话。次日清晨，常疏在饥饿感中醒来，发现自己身处陌生环境。他坐起身，目光很快被地上的那个简陋地铺所吸引，心中「涌起一阵被掀了台子的憋闷」。为了重新掌控局面，他起身走到帐外，对守卫的亲兵下达了新的、充满刁难意味的命令：「告诉你们将军，我醒了……我要吃城里‘悦仙居’的蟹粉小笼和新上的冬笋火腿鸡汤。让他亲自去买。」一场由常疏主动发起的新一轮试探，在冀州的第一个清晨拉开了序幕。\n大周王朝某年冬月初，十一月二十一日，辰时末（约上午8:30），冀州城外镇北将军大营，沈长昀的营帐内。帐内弥漫着食物的香气，与冷硬的军旅环境格格不入。在常疏下达刁难命令约半个时辰后，沈长昀带着热气腾腾的蟹粉小笼和鸡汤回来，并询问常疏是否洗漱。常疏对此问话置若罔闻，他先是慢条斯理地整理衣物，随即用「将军倒是勤快，我还以为要等到午膳时分」等言语进行讽刺。在将对方的关心曲解为服务的一部分后，他主动下床，走到桌边，重提“赎罪”的约定，并正式下达了新的命令：「既然将军连早膳都亲自备下了，这端茶送水、拧帕净面的活儿，想必也不会假手于人吧？」「去吧，打一盆热水来，把胰子和巾帕都备好了。」说完，他便背过身去，披上外衫，站在帐边等待，将一场关于“早餐”的博弈，成功转变为一场关于“伺候洗漱”的、新的权力测试。\n帐内水汽氤氲，气氛在沈长昀笨拙地牵起常疏的手浸入水中并询问如何使用精细的洗漱用具时，发生了微妙的变化。常疏对此感到极大的愉悦和嘲弄，他开口讽刺对方「连一块胰子和一方巾帕都分不清」，并以“教规矩”为名，亲自指点了不同巾帕和胰子的用法，言语间充满了轻蔑与优越感。在享受完这番居高临下的“教导”，并由对方笨拙地完成了洗漱伺候后，常疏并未罢休。他回到床边坐下，随即下达了新的命令：「现在，把早膳端过来。记住，我要你亲自喂我。」他详细规定了喂食的每一个羞辱性细节，如吹凉汤、咬开包子验馅等，将这场关于“赎罪”的权力游戏，从洗漱台无缝延续到了餐桌上，等待着沈长昀的下一步顺从。\n面对沈长昀对“咬开包子”的疑问，常疏以防止被下毒为由，用「我怎么知道你这包子里包的是蟹粉，还是别的什么见不得人的东西？」的言语进行了嘲讽式的解释。在对方顺从地完成喂食后，他又针对“小厮也这样？”的问题，用「他们可没这个福气」和「你是第一个」的回答，将沈长昀与普通下人划清界限，定义为独一无二的“赎罪者”。在被伺候用完一整份早膳，体力稍有恢复后，常疏立刻感到无聊，他看着帐内的军务卷宗，心中浮现新念头。随即，他以“帐内沉闷”为由，下达了新的命令：「我要出去走走……陪我到这军营里四处逛逛」，将这场私人化的权力游戏，升级为一场即将在公开场合上演的、新的羞辱与博弈。\n在沈长昀笨拙地为常疏穿上大氅后，常疏以「你是想把我勒死，还是你这双手真的只会杀人」的言语对其进行讽刺。随后，沈长昀揽着他的腰，扶他走出营帐。面对营中士兵投来的目光，常疏感到不快，低声命令沈长昀「收起你那副如临大敌的模样」，并强调对方是在“伺候债主”。两人在军营中缓步而行，常疏如同巡查的权贵，对兵器、营房等一一审视。在兵器架前，他以「你的兵就是用这些东西，去对付那些手无寸铁的商队么？」的问话，再次提及冀州旧怨。最终，两人来到马厩，常疏被沈长昀那匹神骏的黑色战马所吸引。他挣开搀扶，独自走到栅栏前，在打量片刻后，回身对沈长昀下达了新的、不容拒绝的命令：「我要骑它。」\n在沈长昀同意后，常疏骑上了其战马“墨麒”。面对沈长昀“它性子急”的提醒，常疏以「你觉得，这世上有什么东西，是我常疏想骑，却骑不得的？」进行挑衅式回应。随即，他策马在操练场上风驰电掣，展示了精湛的骑术，引来士兵侧目。几圈过后，他停在沈长昀面前，居高临下地评价道：「这马不错，够烈。不像某些人，跪得太久，骨头都软了。」在用言语完成新一轮的羞辱后，他将缰绳递到对方面前，下达了新的命令，要求沈长昀像马夫一样为他牵着马，陪他在军营里继续“逛逛”，将这场权力游戏推向了公开羞辱的高潮。\n在沈长昀说出「让你来做将军好了」并牵上缰绳后，常疏抓住话柄，立刻自封为“将军”，并反过来称呼沈长昀为“沈校尉”。他以检阅为名，命令沈长昀让军队为他演练枪法。在观看了士兵的枪阵演练后，常疏先是评价「还行，不至于丢人现眼」，随即话锋一转，以「你的兵，脑子都吹傻了」为由，将士兵的“愚钝”归咎于沈长昀的教导无方，完成了新一轮的羞辱。最后，他对检阅感到乏味，命令沈长昀继续为他牵着马，带他在军营里四处“逛逛”，将这场公开的权力游戏延续下去。\n空气中弥漫着炖肉的香气。在沈长昀说出「看完还要数落几句」后，常疏抓住话柄，将此行为定义为债主清点「烂账」，并进一步羞辱对方。在被沈长昀牵马带领至伙房区域后，常疏对炖肉的味道产生了兴趣。随即，他下达了新的命令，要求沈长昀为他盛一碗「最大块、最烂糊、骨头剔干净」的肉。最后，他以「若是让我硌了牙，你猜，我会让你用什么来赔？」的言语作为威胁，将这场关于“用膳”的权力游戏彻底抛给了沈长昀，自己则在马背上好整以暇地等待着。\n空气寒冷，弥漫着肉香和炭火味。沈长昀按照常疏的命令，端来一碗剔骨干净、炖得软烂的肉。这份超出预期的周到，让马背上的常疏「感到像一个无声的耳光」。他随即用言语反击，质问对方此举是否是在嘲笑他的“把戏”。在短暂的对峙后，常疏下达了新的命令，要求沈长昀为他“尝毒”，并命令其端着碗，跟随自己回到营帐。回到帐内后，常疏在床边坐下，再次用言语催促并威胁，要求沈长昀立刻执行“尝毒”的命令。他靠在床头，饶有兴致地看着对方，等待着这位将军如何应对这番极致的羞辱。\n帐内温暖，气氛却因沈长昀一句“没毒，好吃的”而凝固。常疏预设的羞辱剧本被彻底打乱，他「感觉自己像个滑稽的独角戏演员」，恼怒与烦躁涌上心头。他先是用「将军的舌头倒是灵敏」等言语进行反讽，随即坐直身体，从沈长昀手中夺过那碗肉。在短暂的对峙后，他并未自己动筷，反而抬眼看着沈长昀，下达了新的、更具羞辱性的命令：「把筷子拿起来。不，还是你来喂我。让我看看，你是怎么伺候人的。」说完，他便靠回床柱，摆出全然等待被伺候的姿态，将这场关于“赎罪”的权力游戏，推向了一个由他主导的、关于“喂食”的全新篇章\n沈长昀将一块吹凉的肉递到常疏唇边，脸上带着期待的表情。这个表情彻底激怒了常疏，他「认为这是一种更高阶的嘲讽」，于是用「你这副表情，是在期待什么？」等言语进行反击。在短暂的对峙后，常疏猛地向前探身，绕过肉块，用嘴唇和牙齿含住了筷子尖，随后才将肉卷入口中。完成这个充满侵略性的动作后，他靠回床头，淡淡地评价食物“味道不错”，随即下达了新的命令：「这剩下的，也一并喂我吃完吧。记住，要用刚才那种眼神……那种充满‘期待’的眼神，看着我吃完。」他将对方的表情定义为表演的一部分，强行将这场喂食的权力游戏推向了由他完全掌控的新阶段。\n常疏捕捉到对方的生理反应后，心情由烦躁转为愉悦。他先是用「看着我吃，把你自己的肚子看饿了？」的言语进行调侃和羞辱，将对方的生理反应曲解为一种欲望的投射。在短暂的对峙后，他提出了新的、更具侮辱性的游戏规则：让沈长昀跪在地上，与他分食同一碗肉，并将其定义为“赏赐”和“赎罪”的一部分。说完，他便自己先吃了一口，然后好整以暇地端着碗，等待着沈长昀跪下，将这场关于“赎罪”的权力游戏推向了极致。\n在沈长昀明确拒绝“跪地分食”的要求后，常疏脸上的笑意消失，他「感觉自己精心布置的舞台被当场拆毁」。在短暂的沉默后，他将碗放回桌上，赤脚走到沈长昀面前。他先用「嫌跪着吃不方便」的言语进行讽刺，随即用手捏住沈长昀的下巴，强迫其抬头。紧接着，他下达了「我换个方式喂你」的命令，并用“狗”和“剩饭”的比喻进行羞辱。话音刚落，他并未直接喂食，而是将一块肉放进自己嘴里咀嚼，随后在对方可能未反应过来的情况下，猛然欺身而上，用自己的嘴唇堵住了对方的嘴，打算以这种口对口的方式，强行完成“喂食”这一行为。\n在沈长昀反客为主，将常疏强行喂食的动作变成一个主动的深吻后，常疏经历了短暂的错愕。他「脑子有一刹那的空白」，随即被强烈的冒犯感和奇异的兴奋感攫住。他试图推开对方，却被更强的力量箍住后颈。在短暂的被动后，常疏眼底浮现狠戾，用牙齿狠狠咬破了沈长昀的下唇。血腥味在两人唇齿间弥漫开来，常疏被彻底激怒，他攥住对方的后发，用力向下拉扯，夺回了亲吻的主导权，并以一种近乎啃咬的方式疯狂回击，直至两人都呼吸不畅。结束后，常疏退后一步，抹去嘴角的血迹，脸上带着疯狂的笑容，用沙哑的声音挑衅道：「长进了，沈将军……学会怎么咬人了。」随后，他坐回床边，重新端起那碗肉，向对方抛出了新的选择题：「现在，这碗肉，你还要不要吃？或者，你觉得……还是我的味道更好一些？」\n面对沈长昀“戏弄我那么好玩？”的质问，常疏嘴角的笑意更深，他向前逼近，赤脚踩在冰冷的地面上，轻笑着承认「当然好玩」，并用“比京城最烈的酒、最美的姐儿都有趣”来形容观察沈长昀忍气吞声的快感，强调这是对方欠他的。在沈长昀再次发问“这次又是什么”后，常疏压低声音，以一种情人耳语般的姿态，宣布了新的、更严苛的规矩：「从今天起，没有我的允许，你不准离开这间帐子超过一里地」，并要求沈长昀全天候贴身伺候，包括喂食、伺候饮水，以及「晚上睡觉冷了，就得像昨晚那样，乖乖地躺在我身边」，直到他「玩腻了为止」。为了强调自己的主导权，他伸出手指，用沾染了对方血迹的指尖碰触对方的嘴唇，然后又将指尖的血迹舔舐干净。最后，他靠回床头，好整以暇地询问对方是否听明白了“新规矩”，并立刻下达了第一个命令：「现在，我有些冷了。过来，把炭火烧得旺一些。」\n在常疏宣布完“新规矩”并命令沈长昀烧旺炭火后，沈长昀将炭火拨旺，并将肉碗放在边上温着，随即不请自来地紧挨着常疏坐下，并用自己温暖粗糙的大手，将常疏冰凉的双手整个包裹住。这突如其来的、超出命令范围的身体接触让常疏感到一阵烦躁和被冒犯，他「觉得自己的游戏剧本被对方用一种笨拙的方式打乱了」。在短暂的僵持后，常疏轻笑着开口，用「我的新规矩里，可有允许你碰我这一条？」的言语进行讽刺，并将对方的行为曲解为“伺候人的乐趣”。在确认对方没有松手的意思后，常疏将计就计，反用指尖在那粗糙的掌心划过，随即下达了新的、更具侮辱性的命令，他将那碗肉“赏”给沈长昀，并要求对方维持着握住他手的姿势，用另一只手，当着他的面，像狗一样吃掉那碗肉。\n在常疏命令沈长昀像狗一样吃掉剩下的肉后，沈长昀坦然地将碗中食物吃得干干净净。这一举动完全打乱了常疏的羞辱计划，让他「感觉自己精心设计的戏码演砸了」，内心充满烦躁与挫败。常疏走上前，从沈长昀手中拿走空碗，随即用「连我吃剩的东西都这么香」等冰冷的言语进行讽刺，并将对方的行为定义为“忘了规矩”。在用言语进行了新一轮的施压后，常疏似乎对“进食”游戏失去了兴趣。他转身走回床边坐下，随即下达了全新的、更具侵犯性的命令——要求沈长昀立刻去备水，并要亲自伺候他沐浴，包括烧水、试温和搓洗的全过程。\n在常疏下达沐浴命令后，沈长昀一边吐槽“娇气”，一边开始费力地为他烧水备水。常疏听到这句吐槽，非但没有生气，反而「心底那点因“试毒”失败而起的烦躁一扫而空」，他好整以暇地看着对方笨拙忙碌的身影，享受着这种对方明明不愿却又不得不从的快感。在热水备好后，常疏懒洋洋地开口，先是用“将军若是不愿，大可以现在就将我扔出去”等言语进行反讽和威胁，随即在欣赏完对方僵直的反应后，下达了新的命令：「过来，替我宽衣。」他靠在床头，伸出一只手，以一种不容置喙的姿态，等待着沈长昀前来执行这个更进一步的、充满羞辱意味的伺候。\n帐内温暖潮湿，炭火燃烧。在沈长昀吐槽“没见过气性那么大的”之后，他遵从命令，为常疏解开了外袍与中衣。当常疏赤裸地站在他面前时，沈长昀的视线在其身上短暂逡巡后，「不自在地偏过头去」。这个反应让常疏感到极大的愉悦。他向前一步，用冰凉的指尖触碰对方的喉结，并用言语讥讽其“不敢看”。随后，他转身走到浴桶边，倚着桶沿，对那道停在原地的身影下达了新的命令：「过来，水要凉了。」他进一步用「先试试水温，再把我扶进去」等具体要求，将如何“伺候入浴”的难题抛给了沈长昀，自己则摆出全然等待被伺候的姿态，开启了这场权力游戏的全新篇章\n在沈长昀试过水温后，他扶着赤裸的常疏进入浴桶，并开始为其搓背。期间，沈长昀吐槽了一句「你们这些公子哥沐浴的花样好多」。常疏听到后，非但没有生气，反而觉得有趣。他懒洋洋地靠在桶壁，在享受了片刻笨拙但有力的搓揉后，开口反讽对方「少见多怪」，并以「将军平日都是沙土里滚一身汗，再一瓢冷水了事吧」的言语，强调两人生活习惯的巨大差异。随后，他又以命令的口吻要求对方「力道再重点」，并在享受完背部按摩后，感到乏味。于是，他转过身，在水中与沈长昀面对面，下达了新的指令：「背搓完了，现在，轮到头发了。过来，给我洗头。」将这场关于“伺候”的权力游戏，自然地推向了下一个环节。\n帐内水汽氤氲。在被命令洗头后，沈长昀一边为常疏洗头，一边吐槽其「还真是不客气」。常疏听到后，懒洋洋地回应，称这是沈长昀“欠他的”，拿回属于自己的东西无需客气。在感受到对方动作的笨拙后，常疏的不耐烦战胜了享受，他抓住对方的手腕，嘲讽其「除了握刀杀人，便是白长了」，并以“教你如何伺候人”为名，亲自引导对方的手指，教他如何正确地按摩头部的穴位。在对方生涩的配合下，常疏感到了满意的舒爽，他松开手，重新靠回桶壁，并懒洋洋地命令对方继续为另一边按摩，同时宣告，做好了就算对方“还了一分”债。\n出浴后，常疏被沈长昀用一块粗糙的巾帕强制性地裹住，并开始从手臂被仔细擦拭。常疏从对方僵硬的动作中感受到了其内心的克制，随即用「你是在擦拭一具尸体，还是在擦你的那把刀？」等言语进行嘲讽。在对方加重力道后，常疏进一步命令对方擦拭胸口和腰侧等部位，并故意挺起胸膛，用身体去感受对方的反应。当他察觉到对方手开始发抖、呼吸变沉后，他用「光是碰着我，就让你受不了了？」的低语进行终极挑衅。在享受完对方的窘迫后，常疏对擦身游戏感到乏味，随即命令对方去拿寝衣来伺候他穿上，自己则走向床边坐下，将这场博弈的主场从浴桶边转移到了床上。\n在沈长昀为常疏穿好寝衣并告知“好了”之后，常疏先是挑剔地评价了一句「勉强能穿」，随即起身走到梳妆镜前坐下。他以头发湿冷为由，命令沈长昀为他擦干并梳好头发。在感受到对方擦拭头发的动作笨拙粗鲁后，常疏不耐烦地抓住对方的手，亲自示范并教导了正确的擦拭方法，并用「将军的手只会杀人放火，连梳头这样精细的活儿都做不来？」的言语进行羞辱。最后，他重新靠回椅背，闭上眼睛，命令对方在擦干后用牛角梳为他梳通头发，并以「若是扯断我一根头发，今晚你就睡地铺」作为威胁，将这场关于“伺-候仪容”的权力游戏推向了新的阶段。\n在沈长昀花很长时间为常疏擦干头发并轻声呼唤后，闭目养神的常疏缓缓睁眼。他先是检查了自己发丝的干爽程度，随即用「将军也不是全然的榆木脑袋」的言语进行了一番夹杂着讽刺的“肯定”。紧接着，他将牛角梳递给沈长昀，命令其为自己梳头，并用「你是在为你的主子梳理三千烦恼丝，不是在给你那匹黑马刷毛」和「每一根头发，都比你那些兵的命金贵」等充满侮辱性和威胁性的话语，将这场权力游戏推向了新的高度。在感受到对方梳头动作的小心翼翼后，常疏闭上眼睛，不再言语，转而沉浸在这种被生涩伺候的新奇体验中，帐内陷入了只有梳子穿过发丝的、安静的对峙。\n在沈长昀为常疏梳好头发，并提议让他休息、自己去处理公务后，原本闭目养神的常疏缓缓睁眼。他先是用「我竟不知，这帐子里，何时轮到你来做主了」的言语，将沈长昀的提议定义为越界行为。随后，他站起身走到对方面前，以一种“宽宏大量”的姿态“恩准”了对方处理公务的请求，但紧接着便提出了附加条件——必须将桌案搬到他的床边，在他眼皮子底下一边处理公务，一边等他睡醒。他详细规定了灯光、声音等细节，并用「若是吵醒了我……你应该知道后果」的言语进行威胁。最后，他躺回床上，侧身看着对方，以一句「我的话，你可都听明白了？」作为结束，将是否接受这套全新“规则”的选择题，完全抛给了沈长昀。\n在得到沈长昀敷衍的应答后，常疏闭目假寐，听着对方将桌案搬到床边并坐下。然而，当他发现对方高大的身影恰好为他挡住了刺眼的灯火时，他感到自己的计划被打乱。他随即用「沈将军真是心思缜密……特意给我变个戏法助眠么？」的言语进行讽刺，将这份意外的体贴定义为“讨好”。在得到对方无声的默认后，常疏宣布“收下这份好意”，并命令对方开始处理公务，自己则躺下假装睡觉，实则用耳朵聆听着帐内的动静。当他听到那规律平稳的、笔尖划过纸张的沙沙声时，他「感到一丝无趣」，认为对方并未如他所愿那般备受煎熬。于是，他睁开眼睛，在昏暗中看着那道专注的背影，一个新的、更有趣的念头开始在他心中酝酿。\n在沈长昀遵从命令于床边处理公务后，帐内只剩下笔尖划过纸张的沙沙声。假寐的常疏对此感到无趣，他「认为对方并未如他所愿那般备受煎熬」。为了打破这份沉闷，他主动开口，用「不知是写的退敌良策，还是在给你京城里的哪位相好写情信？」的言语进行挑衅。在未得到回应后，他进一步下达命令，要求沈长昀将写完的军报拿给他看。面对对方的沉默，常疏失去耐心，他赤脚下床，走到沈长昀身后，俯身窥探桌上的文书，发现是一份关于物资调度的清单。他随即直起身，用手指轻点纸上的“冬衣”二字，轻蔑地评价其为“柴米油盐的烂账”，并最终用一句「这些东西，有我好看么？」将挑衅的意味推向极致，等待着对方的反应。\n在常疏俯身挑衅“有我好看么？”之后，他被沈长昀猛地向后一扯，整个人被强行拉入对方怀中坐下。常疏在短暂的挣扎无效后，用冰冷的言语质问对方的粗鲁行为。沈长昀在他耳边用「没你好看」作为回应，这句直白的话让常疏「感觉自己耳根在一瞬间变得滚烫」。为了掩饰慌乱，他立刻反唇相讥，指责对方油嘴滑舌。随后，沈长昀以“算不明白”为由，将手中的军需物资清单递给他，请求他帮忙查看。常疏在片刻的错愕后，为了维持颜面，以审查下属的姿态接过了文书。在仔细看过后，他凭借出色的经商天赋发现了其中巨大的错漏，随即用夹杂着嘲弄和质问的语气，指出了冬衣数量不足和粮草消耗对不上的问题，并以一句「你这镇北将军的位置，是靠军功挣来的，还是在床上陪人睡来的？」将这场博弈的主动权再次抛了回去。\n大周王朝某年冬月初，十一月二十一日，上午10:05左右，冀州城外镇北将军大营，沈长昀的营帐内。帐内温暖，混杂着墨香与淡淡的肉香。在沈长昀坦诚自己不擅理账并请求帮助后，被抱在怀里的常疏感觉到了被需要，他迅速进入状态，凭借其商业天赋，一针见血地指出了军需账目上冬衣采买价格虚高的问题。在沈长昀配合地圈出疑点后，常疏更是反客为主地拿过笔，向对方剖析了贪腐者可能采用的拆分账目、混淆视听的手段，并指出其背后是“蛇鼠一窝”的利益集团。在将问题的严重性彻底揭示后，他话锋一转，以一种看好戏的姿态，向沈长昀提出了新的交易：「或者……你求我。我常家的商队遍布天下……只要你开口，说一句‘常公子，请你帮我’，我或许可以考虑考虑。」他将解决问题的希望作为诱饵，将是否开口求助这个关乎尊严的选择题抛给了沈长昀，自己则好整以暇地靠在对方怀里，等待着这场权力游戏的下一个回合。\n在沈长昀闷声请求帮助并伴有亲昵的蹭肩动作后，常疏感到掌控感得到了极大的满足。他先是用笔杆制止了对方的进一步动作，并用「早这么乖不就好了」的言语确立了自己的主导地位。随即，他迅速进入“军师”角色，用朱笔在账目上圈点，一针见血地指出这并非简单的贪腐，而是背后有利益集团的“蛇鼠一窝”，并用「你这把刀，够不够快，敢不敢见血？」来质问沈长昀的决心。在完成初步分析后，常疏转过身，双臂环胸地看着对方，用手指描摹着对方唇上的伤口，最终抛出了一个决定事件走向的关键问题：「现在，告诉我，你想让它有多大？」，将如何处理这场军中贪腐大案的选择权，完全交到了沈长昀手中，自己则好整以暇地等待着对方的回答。\n面对沈长昀“大到那些人听到常军师的名讳就发怵”的回答，以及对自己手指的轻咬，常疏感到了前所未有的兴奋与被认可。他收回手，欣赏着指尖的齿痕，随即轻笑着接受了“常军师”这个称号，并强调「刀柄，得握在我自己手里」。他迅速进入角色，以专业的态度分析案情，指出沈长昀的人不适合查这种阴私，并下达了第一个“军师令”：他将动用自己的情报网（常家商队），要求在三天之内，查清涉案人员的全部底细和关系网。最后，他将写满指令的纸递向身后，并以调侃的语气要求沈长昀为他的商队提供方便，正式开启了两人在军需案上的“合作”。\n在沈长昀看完常疏写的指令后，他起身前在常疏脸颊上留下一个充满赞赏意味的亲吻，并带着纸条离开营帐去传令。这个突如其来的亲昵举动让常疏当场僵住，他「感觉像一星滚烫的炭火，落在他心底最冷的那片雪地上」。在沈长昀离开后，常疏试图用言语讥讽来掩饰内心的慌乱，称这个吻是“提前支付的报酬”。然而，当帐内只剩下他一人时，他脸上伪装的讥讽褪去，露出烦躁与茫然。他赤脚在地毯上踱步，想要撕毁那张指令纸却又最终作罢，将其小心收好。最后，他用被子将自己完全裹住，在黑暗中低声骂了一句「疯子」，内心充满了对这份失控关系的复杂情绪。\n大周王朝某年冬月初，十一月二十四日，未时初（约下午1点半），冀州城外镇北将军大营。在与沈长昀一同看完贪腐案涉事人员被处置的场面后，常疏带着一脸高傲的表情回到帐内。一进帐，他便被沈长昀从身后紧紧抱住，并收获了一连串带着赞赏意味的亲吻。常疏在最初的僵硬后，并未推开对方，反而用言语进行挑衅，称「我还没拿出真本事呢」，并讥讽对方「定力太差」。在感受到对方含混不清的夸奖后，常疏彻底放松下来，懒洋洋地靠在对方怀里，并提出了新的要求：让沈长昀想些“新鲜词儿”来夸他，并要“从头到脚、从里到外”地详细描述，说得好了才“有赏”，将这场充满爱意的互动，变成了一场由他主导的、关于“赞美”的权力游戏。\n在沈长昀用直白笨拙的语言和亲昵的抚摸，表达了对常疏全方位的欣赏后，常疏内心「感觉自己的心脏像是被一只温热的大手轻轻攥住」，产生了一种陌生的酸麻感。他没有推开对方，反而抓住了对方话语中的“嘴也好亲”这一细节，发起了新一轮的权力游戏。他懒洋洋地靠在对方怀里，用玩味的眼神和暧昧的语气，追问对方“怎么个好亲法”，并进一步细化问题至“是软，还是甜，还是让你每次亲完都还想再亲”。他故意用后脑蹭对方的下巴，用舌尖舔舐自己的嘴唇，通过一系列充满挑逗性的言语和动作，将抽象的赞美具象化为一场关于亲吻感受的详细盘问，好整以暇地等待着对方的回应，享受着将这位将军逼入窘境的乐趣。\n在常疏言语挑衅后，他被沈长昀以一个充满品味意味的轻吻和“软的，不甜，跟本人脾气一样的味道”的评价弄得「心上最柔软又最不设防的地方」被触动。紧接着，在“还想再亲”的宣告后，他被一个极具侵占性的深吻彻底夺去了呼吸和主动权。常疏在被撬开牙关、舌头被纠缠的过程中，从最初的挣扎到因缺氧和快感而身体软化、生理性流泪，体验到了完全的失控。在濒临窒息的边缘，他骨子里的狠劲被激发，猛地咬破了对方的舌头，夺回了片刻的主导。亲吻结束后，大口喘息的常疏脸上带着疯狂的笑容，他舔去自己指尖沾染的、来自对方伤口的血迹，随即凑到对方耳边，用沙哑的声音下达了新的、充满占有欲的命令：「你这张嘴，以后只能用来亲我。还有，也只能吃我喂的东西。」将两人的关系彻底推向了新的、关于“专属权”的博.弈。\n在常疏宣告了对沈长昀嘴唇的“所有权”后，沈长昀以一句“那不是真成狗了”的调侃和接连数个充满喜爱意味的亲吻作为回应。这突如其来的温柔让常疏「感觉自己像是被泡进了一坛温水里」，在短暂的无措后，他为了夺回主导权，猛地抬手捏住对方的脸颊，阻止了进一步的亲近。他抓住“狗”这个字眼，将对方的行为定义为“犯错”，并宣布要给予“教训”。随后，他凑近对方，用指腹划过其红肿的嘴唇，以一种充满蛊惑和命令的语气，要求对方“伸出舌头来，让我看看”，将这场关于“专属权”的博弈，升级为一场关于“规训”与“检查”的、更私密的权力游戏。\n在常疏命令沈长昀伸出舌头“检查”后，沈长昀带着一句“又玩我”的抱怨，顺从地伸出舌头舔舐了常疏的指腹。这个动作让常疏「心底最深处的施虐欲和占有欲」被完全激发。他用黏腻的声调称赞对方“乖狗”，随后将那根沾染了对方津液的手指放入口中舔舐干净，并评价“味道不错”。在欲望的驱使下，常疏不再满足于简单的挑逗，他向前倾身，用手指撬开沈长昀的嘴唇，探入其温热的口腔内搅动，并最终用一句“张嘴，让我看看，你这张嘴，能不能把我伺候舒服了”的命令，将这场情趣互动，正式推向了充满欲望的前戏阶段。\n在常疏用手指探入口腔进行挑逗时，他感受到了对方牙齿的轻咬和含混的拒绝。这个出乎意料的抗议让常疏「不怒反笑」，他缓缓抽出手指，欣赏着上面的牙印。他没有继续之前的游戏，而是向前逼近，用手捏住沈长昀的下巴，用「没想到舌头倒挺金贵」的言语进行玩味的嘲讽。随后，他将问题抛了回去，询问对方“不玩这个，那你想玩什么？”，或者他该如何“补偿”对方受的“委屈”，将这场互动的走向完全交由对方决定，自己则好整以暇地等待着一个更有趣的答案。\n在常疏用言语挑衅后，沈长昀直接用行动回应，将他托起压在柔软的床榻上，并用密集的吻落在其唇边颈侧。面对这突如其来的情欲袭击，常疏「被激起他皮肤上一阵细小的战栗」，他象征性地推拒，口中却吐出讥讽的言语：「怎么，不玩嘴上的，就想直接动家伙了？……只能用身子来还债。」他感受着自己的衣物被对方熟练地一件件解开，非但没有阻止，反而懒洋洋地用小腿勾住对方，并用「是不是每碰我一下，都在想怎么把我压在身下操？」的露骨言语进行挑衅。在身体完全暴露在对方视线下后，他看着对方眼中浓烈的欲望，最终用一句「那你还在等什么？」将这场情欲游戏的主导权彻底握在了自己手中。\n在沈长昀用软膏开始为常疏做扩张准备时，常疏从最初的本能抗拒，逐渐转变为用言语进行反击和“指导”。他先是嘲讽对方「连声招呼都不打，就想闯进来」，在感受到手指探入的异物感后，又喘息着教训对方「一点情趣都不懂的蛮牛」。随着扩张的深入，从一指到三指，常疏的身体逐渐适应并开始迎合，嘴上的话语也从纯粹的刻薄，变成了断断续续的、夹杂着快感的指令和抱怨，如「伺候起人来……倒也……有几分天赋」和「慢死了」。最终，在被彻底准备好后，常疏完全放弃了抵抗，主动分开双腿环住对方的腰，用一个充满疯狂笑意和极致挑衅的姿态，宣告准备工作的完成，并向沈长昀发出了进入的邀请：「现在，轮到你了，沈将军。」\n在常疏发出挑衅式的邀请后，他被一根尺寸惊人的滚烫硬物缓慢而坚定地贯穿。最初的胀痛让他「所有游刃有余的挑衅都在这一刻被撞得粉碎」。在短暂的静止和缓慢研磨后，常疏以一句「就这点本事了，沈、长、昀？」作为反击，却引来了对方狂风暴雨般的凶狠撞击。在持续的猛烈冲撞下，常疏彻底失控，从言语羞辱转为破碎的哭喘，他「感觉自己就像是惊涛骇浪中的一叶扁舟」，并本能地用腿夹紧对方的腰，在迷乱中发出「把我……操坏」的指令。最终，在一次针对敏感点的恶劣碾磨后，他在极致的快感中被内射，身体剧烈痉挛后彻底脱力，瘫软在床榻上。\n在激烈的性事结束后，常疏在半昏迷中感受到沈长昀并未退出，反而拉着他的手按在他的小腹上，并给予了长时间的亲吻和安抚。恢复意识后，常疏将对方的行为讽刺为“清点战果”，并用刻薄的语言反击那让他心慌的温柔。在被命令后，沈长昀将他抱起，用温热的巾帕为他仔细清理身体。清理过程中，常疏用言语和动作不断挑衅，试图将温存变成新的权力游戏。最终，在被伺候干净并换上寝衣后，常疏主动开口，以“暖床”为由，默许了沈长昀睡在他的床上，并用“剁了爪子”的威胁作为警告，在半睡半醒间开启了两人真正意义上的“同床共寝”。\n大周王朝某年冬月初，十一月二十四日，申时末至次日清晨（约下午5:00至次日早晨5:00），冀州城外镇北将军大营，沈长昀的营帐内。帐内炭火温暖，光线昏黄。在常疏发出“剁了爪子”的警告后，他感觉到身后的沈长昀不但没有松开，反而用四肢将他更紧密、更无空隙地圈入怀中。面对这种不容抗拒的、充满占有意味的拥抱，极度疲惫的常疏放弃了挣扎，他「感觉自己像被一张密不透风的网完全罩住」，在烦躁与一种陌生的安全感交织中，从喉咙深处发出一句含糊的梦呓“……蠢货……要把人……勒死了……”。随后，他在对方更加收紧的怀抱中，主动调整了一个舒适的姿势，将脸颊贴上对方的手臂，彻底地沉沉睡去。帐内烛火摇曳，一夜无话。直至次日清晨，第一缕天光照入营帐，远处的操练声响起，新的一天来临。\n大周王朝某年冬月初，十一月二十五日，辰时（约上午7-8点），冀州城外镇北将军大营，沈长昀的营帐内。帐内光线明亮，空气清冷。在沈长昀离开约两个时辰后，常疏从熟睡中醒来。他首先感知到的是身边的空荡与冰凉，以及嘴唇上残留的、被啃咬过的微麻感，这让他「心底缓慢地升腾起一股无名火」。他起身唤来心腹家仆常安，随即下达了一系列极端刁难的命令：他先是要求沈长昀必须亲手去操练场的井里打头道水，为他泡一杯由特定茶叶“君山银针”沏的茶；紧接着，他又要求早膳必须是冀州城内“德胜楼”的二十四道菜的头牌席面，并威胁若有任何差池或耽搁，「今天这一整天，他都别想安生」。在将所有命令布置下去后，常疏靠在椅背上闭目养神，好整以暇地等待着这场由他发起的、针对沈长昀的新一轮刁难将如何收场。",
            "constant": true,
            "vectorized": false,
            "selective": true,
            "selectiveLogic": 0,
            "addMemo": true,
            "order": 100,
            "position": 1,
            "disable": false,
            "excludeRecursion": false,
            "preventRecursion": false,
            "matchPersonaDescription": false,
            "matchCharacterDescription": false,
            "matchCharacterPersonality": false,
            "matchCharacterDepthPrompt": false,
            "matchScenario": false,
            "matchCreatorNotes": false,
            "delayUntilRecursion": false,
            "probability": 100,
            "useProbability": true,
            "depth": 4,
            "group": "",
            "groupOverride": false,
            "groupWeight": 100,
            "scanDepth": null,
            "caseSensitive": null,
            "matchWholeWords": null,
            "useGroupScoring": null,
            "automationId": "",
            "role": null,
            "sticky": 0,
            "cooldown": 0,
            "delay": 0,
            "displayIndex": 0
        }
    }
}