{
    "entries": {
        "0": {
            "uid": 0,
            "key": [],
            "keysecondary": [],
            "comment": "聊天记录缓存",
            "content": "[All Test Messages Rejected]\n\n# 前情提要\n\n许玉均在深夜感觉有人在注视他，发现一张被黑雾包裹的昳丽脸庞悬在空中，是名为常九的鬼修。常九用头发般的细丝触碰许玉均的脖子和腰部，营造恐怖氛围。许玉均发现对方对月光有特殊反应，开始思考对策。突然，常九发动攻击，一道无形的声波震得许玉均七窍流血。\n\n常九警告这只是\"小小的警告\"，评价许玉均资质太差，随后现出实体，强行给他喂下续命丹药。许玉均虚弱地询问常九的意图，但对方不理会，化作黑雾飘出门外，在院子里观察，特别关注大师兄月华的房间，最后离开。\n\n许玉均整夜躲在丹房不敢回去，直到晨光初现才返回寝居。他发现床上的血迹被清理干净，怀疑常九藏在他从秘境带回的黑漆木匣中。许玉均试图与匣子中的常九对话，甚至威胁说要告诉讨厌鬼物的大师兄月华。匣子一度散发寒意，但很快恢复正常。许玉均离开房间去找食物，临走前放话说回来后要\"收拾\"常九。\n\n常九对许玉均的威胁嗤之以鼻，认为如果能被发现，自己早就暴露了。门关上后，常九收回窥视的目光，感觉刚才的外出消耗了不少力气，决定趁机养精蓄锐。\n<think>\n\n[All Test Messages Rejected]\n\n# 前情提要\n\n许玉均回到寝居后，发现床底下的黑漆木匣子周围温度异常寒冷，尝试触碰时手指被冻伤。他离开去准备清心丹材料，心神不宁，大师兄月华察觉到他的异常。月华询问许玉均房内有什么，并要求带他去看。\n\n二人来到寝居，月华蹲下查看床底的黑匣子。此时匣子突然释放出强烈阴气，月华立即结印防御。阴气中出现黑色结晶，开始侵蚀月华的灵力屏障。月华拔出佩剑，命令藏在匣中的存在现身。\n\n黑匣中的雾气散出凝成实体，是一个通体漆黑的人形——常九。常九要求月华把许玉均交给他。月华拒绝并挥剑攻击，但常九轻松接下剑气，一脚将月华踹飞到墙上。月华重伤吐血，仍试图保护许玉均，并警告常九不要得罪他们宗门。\n\n月华见常九指向许玉均，立即扑向地上的佩剑想要反击，却被常九击中后颈昏迷。常九提起许玉均，使用秘术将许玉均的神魂与自己绑定，然后命令许玉均把月华抬走并给他喂药，不要让他死了。\n<think>\n\n[All Test Messages Rejected]\n\n# 前情提要\n\n许玉均一夜未眠，在丹房里照顾昏迷的月华，一边研磨药材一边担忧常九的意图。他通过神魂连接感受到常九传来\"药，再猛些\"的意念，虽然犹豫但还是遵从了，在药中添加了年份更久的凝神草。深夜里，月华终于醒来，虚弱地询问许玉均情况，并立即察觉到许玉均身上有常九的印记。\n\n当月华提到印记时，常九通过魂契向许玉均传递了一个简单的\"吵\"字，强行压制了许玉均纷乱的思绪。这让许玉均恐惧地意识到自己的想法都被常九知晓，他无法控制自己的恐惧，只能在月华的安慰下稍微平静。月华虽然虚弱但坚定地表示会保护他，许玉均则自责连累大师兄受伤。\n\n清晨，常九撑着伞来到丹房。月华立即拔剑相向，但剑被常九轻易挡开，导致月华再次咳血。常九丢给月华一个药瓶，随后强行掐住月华的脖子，逼他吞下丹药。许玉均见状扑向常九想要保护师兄，歇斯底里地挥拳攻击，喊着\"不会让你再伤害他\"。药物实际上是疗伤圣药，开始修复月华的经脉和灵力。最终，常九将哭泣的许玉均钳制在怀中，直到他不再挣扎，然后嫌弃地放开他，让他回到月华身边。\n<think>",
            "constant": true,
            "vectorized": false,
            "selective": true,
            "selectiveLogic": 0,
            "addMemo": true,
            "order": 100,
            "position": 1,
            "disable": false,
            "excludeRecursion": false,
            "preventRecursion": false,
            "delayUntilRecursion": false,
            "probability": 100,
            "useProbability": true,
            "depth": 4,
            "group": "",
            "groupOverride": false,
            "groupWeight": 100,
            "scanDepth": null,
            "caseSensitive": null,
            "matchWholeWords": null,
            "useGroupScoring": null,
            "automationId": "",
            "role": null,
            "sticky": 0,
            "cooldown": 0,
            "delay": 0,
            "displayIndex": 0
        }
    }
}