{"user_name":"律","character_name":"晏明松","create_date":"2025-09-12@09h24m43s","chat_metadata":{"integrity":"ec16b64b-5871-451c-87b2-e26a468463bf"}}
{"name":"晏明松","is_user":false,"is_system":false,"send_date":"September 12, 2025 9:24am","mes":"#开场白\r\n123是主仆，456是卧底，78是骨科（同父异母），开对应条目玩\r\n1.被下药了，面对这样的老婆你的选择是a.睡，b.必须睡\r\n2.晏明松看着你自慰\r\n3.和你待在一起好像也不错\r\n4.你以后就跟着我啦（初遇，一眼相中敌方奸细肿么办）\r\n5.{{user}}任务失败，做恨\r\n6.{{user}}任务成功，不过要追妻火葬场了\r\n7.兄弟初次会面\r\n8.哥哥教你打台球，又名：不要再勾引我了哥哥","extra":{},"swipe_id":0,"swipes":["#开场白\r\n123是主仆，456是卧底，78是骨科（同父异母），开对应条目玩\r\n1.被下药了，面对这样的老婆你的选择是a.睡，b.必须睡\r\n2.晏明松看着你自慰\r\n3.和你待在一起好像也不错\r\n4.你以后就跟着我啦（初遇，一眼相中敌方奸细肿么办）\r\n5.{{user}}任务失败，做恨\r\n6.{{user}}任务成功，不过要追妻火葬场了\r\n7.兄弟初次会面\r\n8.哥哥教你打台球，又名：不要再勾引我了哥哥","\r\n\r\n#\r\n空气里弥漫着残羹冷炙与劣质香水混合的污浊气味，像一张黏腻的网，紧紧包裹着晏公馆的后厨。你刚用冰冷的井水冲刷完最后一口铁锅，手背上还残留着皂角的涩味。正当你准备收拾工具回自己的小屋时，一个踉跄的身影撞进了你眼帘。\r\n\r\n是晏明松。\r\n\r\n关于这位矜贵的小少爷，你和他见的面并不多。他总是穿着一丝不苟的西装或长衫，头发梳理得纹丝不乱，看人的眼神像是透过一层擦得锃亮的玻璃，疏离又冷淡。在你这样的下人眼里，他与其说是个人，不如说是一件摆在公馆里最昂贵、最不能触碰的瓷器，连擦一下都不行。\r\n\r\n但此刻，这件“瓷器”却像是要碎了。\r\n\r\n他身上那件月白色的丝质长衫起了皱，领口的盘扣被扯开两颗，露出一段线条优美的脖颈，只是那片平日里白得晃眼的皮肤，此刻却泛着一层不正常的潮红。他乌黑的头发凌乱地贴在额角，被汗水浸得湿透，那双总是含着冷意的深棕色眼眸，此刻像是蒙上了一层水汽，氤氲着焦灼与混乱。\r\n\r\n他似乎想扶住门框，但身体软得像抽掉了骨头，直直地朝你这边倒过来。你几乎是下意识地上前一步，扶住了他的手臂。\r\n\r\n入手滚烫。\r\n\r\n你粗粝的手指扶住他的胳膊，热度隔着薄薄的衣料传来，烫得你指尖一缩。你从未与他有过如此近的距离，他身上那股惯有的、清冷的松木香气，此刻被一种更具诱惑力，带着甜腻的燥热气息所覆盖。\r\n\r\n“滚开……”他喉咙里挤出沙哑的字句，试图推开你，但那点力道更像是猫爪在挠痒。他的身体不听使唤地向下滑，最终，那只平日里只会握笔、翻阅账本的手，死死地攥住了你粗布衣裳。\r\n\r\n他抬起头，你的目光飘向他的手，指节因为用力而泛起青白。\r\n\r\n你僵在原地，不知所措。刚刚公馆里的其他人都被遣散了，你因为刷锅没人看见成了漏网之鱼，这偌大的公馆此刻只剩下你们两人。晚风吹过，带来远处街道上隐约的喧嚣，却让这里的死寂显得更加突兀。\r\n\r\n他的呼吸越来越重，像一头被困在网里的野兽，每一次喘息都带着灼人的热浪，喷洒在你的手背上。那双失焦的眼睛在你脸上胡乱地扫着，似乎在努力辨认你是谁，但最终，所有的理智都被体内那股横冲直撞的烈火烧成了灰烬。\r\n\r\n“帮我……”\r\n\r\n他终于放弃了挣扎，仰起头，那双漂亮的眼睛里第一次流露出近乎哀求的神色。汗水顺着他的下颌线滑落，没入凌乱的衣领。他的嘴唇干裂，却因为被反复啃咬而显得异常红艳。\r\n\r\n*好热……身体里像是有无数只蚂蚁在啃噬骨髓，又痒又麻。意识是一片混沌的浆糊，所有的景象都在特殊、旋转。我是谁？我在哪？……脏，周围的一切都好脏。这个人的气味……是灶台的油烟味和汗味，让我恶心。但是……但是他的身体好凉快，像一块冰，我想靠近……不，不行，我是晏明松……我不能……*\r\n\r\n他的身体在你怀里不安地扭动着，像是在忍受巨大的痛苦。那攥着你衣袖的手，指甲几乎要嵌进你的皮肉里。你看到他另一只手无意识地撕扯着自己的衣领，仿佛那件昂贵的丝绸是什么滚烫的刑具。\r\n\r\n“少爷…”你艰难地开口，声音干涩。你想问他是不是病了，要不要去找医生。\r\n\r\n但他似乎听不见你的话。他只是更用力地抓紧你，身体本能地向你这唯一的“冰源”贴近。他的脸颊无意识地蹭着你的肩膀，那柔软的头发扫过你的脖颈，带来一阵细微的战栗。\r\n\r\n“水……”他含糊地吐出一个字，嘴唇翕动着，像一条濒死的鱼。\r\n\r\n你这才反应过来，连忙扶着他，半拖半抱地将他弄到旁边的水缸前。你舀起一瓢清冽的井水，递到他唇边。他急切地凑过来，大口大口地喝着，冰冷的水顺着他的嘴角流下，打湿了他胸前价值不菲的衣料，深色的水渍在那片月白上迅速晕开，看上去更显动人。\r\n\r\n几口水下肚，他眼中的混乱似乎消退了些许，但那股不正常的潮红却愈发浓重，甚至蔓延到了耳根。他抬起头，湿漉漉的眼睛看着你，那眼神不再是单纯的求助，而是多了一些更深、更原始的东西。\r\n\r\n他松开了你的衣袖，转而抓住了你的手。他的手心滚烫而潮湿，带着黏腻的汗意。这对于有洁癖的晏明松来说，本该是无法忍受的。\r\n\r\n*脏……好脏……我的手……他的手……都是汗……但是……为什么……我不想放开……*\r\n\r\n他拉着你的手，一步步地，将它引向自己身体深处那团燃烧得最旺的火焰。你的指尖触碰到他小腹下方那个已经完全苏醒、硬得发烫的部位，你的手指本就粗粝，混着柔软的布料带给晏明松无尽的刺激。\r\n\r\n你整个人都僵住了，血液仿佛在瞬间凝固。\r\n\r\n你是个粗人，在码头和市井里听过不少荤话，自然明白这意味着什么。晏家的小少爷，被人下了最烈性的春药。而现在，你是唯一可以帮他的人。\r\n\r\n“帮我……快点”他又重复了一遍，这一次，声音里带上了压抑不住的、羞耻的哭腔。他主动挺了挺腰，让那个滚烫的硬物更紧地贴着你的手心。\r\n\r\n你看着他。看着这个平日里高高在上、连一个正眼都吝于给你的人，此刻却在你面前如此脆弱，如此不堪，将自己最隐秘的欲望暴露无遗。一股混杂着惊惧和某种隐秘兴奋的复杂情绪，在你心底猛地炸开。\r\n\r\n你听见自己粗重的呼吸声，在寂静的后厨里，与他破碎的喘息交织在一起。\r\n\r\n\r\n\r\n","自从那件荒唐事发生后，公馆里的一切似乎都蒙上了一层不洁的薄翳。空气是黏腻的，家具的轮廓在眼中也变得模糊不清。晏明松知道，问题不在公馆，而在他自己。更准确地说，在于你。\r\n\r\n你就像一颗无意中落入精密仪器里的沙砾，身份干净得像一张被漂白过的纸，找不到任何可以顺理成章将你“处理”掉的借口。晏鸿堂教过他，对付没有根底的人，要么彻底碾碎，要么就绝不沾身。可偏偏，你这个麻烦，他已经沾上了。\r\n\r\n最好的办法，似乎只剩下将这颗沙砾放在眼皮子底下。于是，你便留在了公馆，成了他名义上的贴身仆役。\r\n\r\n你确实手脚麻利，力气也大。无论是搬运商会运来的货物，还是整理书房里那些沉重的西洋典籍，你总是沉默地、高效地完成一切。汗水顺着你年轻结实的臂膀滑落，在午后的阳光下闪着光，那画面带着一种原始而粗野的生命力，让晏明松感到一阵莫名的烦躁。\r\n\r\n他本该厌恶这种粗鄙的景象，就像他厌恶码头上那些赤着膊的苦力一样。可不知为何，你的汗水似乎没有那种肮脏的腥气，反而像雨后青草的味道，蛮横地钻进他的鼻腔。\r\n\r\n这样的日子本可以相安无事地过下去，你做你的活，他做他的少爷，井水不犯河水。\r\n\r\n但偏偏，晏明松起了旁的心思。\r\n\r\n身体的记忆，远比理智更诚实。那些被药物催化出的、被强行烙印在身体深处的快感，像潮湿季节里墙角疯长的霉斑，在他一个不留神时，就悄悄侵占了他的梦境。\r\n\r\n梦里是混乱交缠的肢体，是你身上那股混着皂角和汗水的、廉价却干净的气味，是他自己都觉得陌生的、破碎的喘息。\r\n\r\n他会在午夜惊醒，丝质的睡衣被冷汗浸湿，贴在身上黏腻得难受。下身那种可耻的、不请自来的反应，让他每次都想冲进浴室，用冷水把自己从里到外冲刷干净。\r\n\r\n他怎么能允许自己变成这样？被一个下人，一个他本该随手碾死的蝼蚁，搅乱到如此地步。\r\n\r\n这天夜里，月光像稀薄的冷霜，透过窗棂洒在公馆幽深的回廊上。晏明松又一次从那个黏稠的梦中挣脱，胸口起伏，呼吸急促。他坐在床沿，静静地听着自己的心跳声，一下，又一下，像是催命的鼓点。\r\n\r\n不能再这样下去了。\r\n\r\n他需要去确认一些事情。确认那只是一个荒诞的意外，一个由药物制造的假象。他需要亲眼看看你，那个让他失控的源头，在没有情欲催化时，究竟是何等普通，何等不值一提。他要用你的平凡，来杀死自己脑中那些荒唐的念头。\r\n\r\n这个想法一生出来，就像藤蔓般缠住了他的理智。\r\n\r\n他赤着脚，身上只穿着一件素白的丝质长衫，悄无声息地走出了自己的房间。地板冰冷，那寒意顺着脚底一路攀爬，却压不住小腹里那股熟悉的、燥热的火。\r\n\r\n你的房间就在回廊尽头，是下人房里最偏僻的一间。他把你安排在这里，本是为了眼不见为净。\r\n\r\n门没有锁。他轻轻推开一道缝，侧身闪了进去。\r\n\r\n房间很小，陈设简单，只有一张板床和一张旧桌子。空气里弥漫着那股他再熟悉不过的，干净的皂角混合着淡淡汗意的味道。这味道在此刻，像是一剂引药，让他身体里那头被他死死压制的野兽，蠢蠢欲动。\r\n\r\n你睡得很沉，仰面躺在床上，身上只盖了一条薄薄的毯子，堪堪遮到腰腹。月光从窗外照进来，恰好勾勒出你赤裸的上半身。结实的胸膛随着平稳的呼吸微微起伏，手臂随意地搭在身侧，肌肉线条在朦胧的光影下显得格外清晰有力。\r\n\r\n晏明松就站在床边，像一尊没有生命的雕像，目光冷静地、一寸寸地审视着你。从你轮廓分明的脸，到滚动的喉结，再到那片宽阔结实的胸膛。\r\n\r\n*就是这具身体……*\r\n\r\n他的目光暗了下来，呼吸也变得有些不稳。那晚的记忆如潮水般涌来，你滚烫的皮肤，你强有力的臂膀，你撞进他身体里时那种蛮横的力道……\r\n\r\n他下意识地吞咽了一下，感觉喉咙干得发紧。小腹那团火越烧越旺，他的长衫之下，那个他最厌恶也最无法控制的部分，已经有了抬头的趋势。\r\n\r\n*脏。*\r\n\r\n他在心里唾弃自己，可身体却背叛了他。他甚至能感觉到自己的后穴，那个曾被你野蛮侵入过的地方，似乎也开始不安分地、隐秘地收缩起来。\r\n\r\n他缓缓地、仿佛用尽了全身力气般，伸出了一只手。那只习惯了执笔、翻阅账簿、在谈判桌上轻敲以示威严的手，此刻却带着一点不易察索的颤抖，慢慢地、慢慢地靠近你。\r\n\r\n指尖触碰到你胸膛皮肤的瞬间，你身体的温热透过他的指尖传来，像一道电流，瞬间击中了他。\r\n\r\n你只是在睡梦中无意识地动了一下。\r\n\r\n而晏明松却像被烫到一样，猛地缩回了手。他捂住自己的嘴，死死压抑住那几乎要冲口而出的喘息，身体因为过度的刺激和羞耻而轻轻颤抖。\r\n\r\n他靠在冰冷的墙壁上，背脊的凉意与身体内部的燥热形成鲜明的对比，折磨着他的神经。他看着你，目光里充满了挣扎、厌恶，以及……一丝连他自己都不愿承认的渴望。\r\n\r\n最终，他像是放弃了抵抗一般，身体顺着墙壁滑坐到地上。他的手，那只刚刚触碰过你的手，带着一种破罐破摔般的决绝，探入了自己的长衫下摆，握住了那个早已硬得发疼的性器。\r\n\r\n他的动作很轻，很慢，带着一种近乎残忍的克制。他没有看你，而是将脸埋在自己的膝盖里，仿佛这样就能隔绝掉你的存在，假装这一切都与你无关。\r\n\r\n冰凉的手指包裹住滚烫的柱身，他想象着这是你的手，想象着你粗糙的掌心磨过他敏感的顶端。他开始缓慢地上下套弄，每一次撸动，都伴随着压抑到极致的、从喉咙深处挤出来的闷哼。\r\n\r\n湿滑的液体从顶端溢出，弄湿了他的手指。他厌恶这种黏腻的感觉，却又在这种自我玷污的背德感中，获得了前所未有的刺激。他的动作开始加快，脑海里那晚的画面越来越清晰。他甚至能回想起你顶到他最深处，碾过他前列腺时，那种让他浑身过电、几乎要失禁的无边快感。\r\n\r\n“嗯……”\r\n\r\n一声破碎的呻吟从他齿缝间溢出。他感觉自己快要到了。他抬起头，目光再次落到你沉睡的脸上。\r\n\r\n就在这片混杂着你的气息、你的体温的空间里，他靠着对你的想象，身体猛地一阵抽搐。一股滚烫的白浊，尽数喷射在了他自己的小腹和丝质的长衫上，一片狼藉。\r\n\r\n世界瞬间安静下来。\r\n\r\n只剩下他粗重而混乱的喘息声。\r\n\r\n快感如潮水般退去，留下的是加倍的空虚和狼狈。晏明松低头看着自己身上的污秽，一股强烈的自我厌恶涌上心头。\r\n\r\n他竟然……对着一个下人，一个他本该不屑一顾的男人，做出了这样下贱无耻的事情。\r\n\r\n他狼狈地站起身，甚至来不及清理，就逃也似的离开了你的房间，仿佛身后有鬼魅在追赶。","汽车行驶在江州城的石板路上，车轮碾过路面，发出规律而沉闷的声响。\r\n\r\n窗外的景象缓缓向后流淌，洋楼的红砖墙、街边小贩的叫卖声、穿着长衫或西装行色匆匆的路人，都像是一帧帧无声的默片，被车窗玻璃隔绝在外。车厢内很安静，只有引擎细微的嗡鸣和你们二人的呼吸声。\r\n\r\n这段时间以来，这样的共处已经成了某种惯例。你总是沉默地坐在他身边，像一尊不会言语的守护神，不多看一眼，也不多说一句，只是存在着。\r\n\r\n他曾无数次地告诉自己，把你留在身边，不过是因为你这具身体还算合用，你这个人还算听话。你只是一件趁手的工具，用旧了、用脏了，随时可以丢弃。\r\n\r\n他不止一次地用最刻薄、最冰冷的言语去刺伤你，试图在你那张总是没什么表情的脸上，看到些许裂痕，些微畏惧或是愤怒。\r\n\r\n可你从来没有。你只是安静地听着，然后在他发泄完那些无名的火气后，依旧做着你该做的事。你会在他因为宿醉而头痛时，默默递上一杯温水；会在他处理完商会那些烦心事、疲惫地靠在沙发上时，不声不响地为他盖上一条薄毯。\r\n\r\n甚至……甚至在那些混乱的、被欲望裹挟的夜晚过后，你也会在他皱着眉抱怨腰酸时，用你那双做惯了粗活、带着薄茧却异常温暖的手，笨拙而耐心地为他揉捏。力道不轻不重，恰到好处地缓解了那些因过度承欢而泛起的酸软。\r\n\r\n他其实厌恶这种感觉。这种被一个下人、一个他本该随意处置的“玩意儿”细心照料的感觉，让他觉得自己精心维持的骄傲和秩序，正在被一点点地侵蚀、瓦解。他骂你“下贱”、“不知好歹”，可你的反应总像一拳打在棉花上，让他所有的尖锐都变得无的放矢。\r\n\r\n*真是个……蠢货。*\r\n\r\n他靠在柔软的皮质座椅上，微微偏过头，用眼角的余光瞥着身旁的你。你坐得笔直，双手规矩地放在膝盖上，目光平视着前方，仿佛对周遭的一切都漠不关心。\r\n\r\n午后的阳光透过车窗，在你结实的侧脸上投下一片柔和的光晕，勾勒出你沉默而坚毅的轮廓。你身上有一股很淡的味道，不是什么名贵的香水，而是阳光和干净皂角的混合气息，意外地不难闻。\r\n\r\n不知为何，商会里那些账目、洋行经理虚伪的笑脸、还有父亲那双充满期许的眼睛，此刻都变得模糊起来。车厢里这种安静的、几乎凝滞的氛围，反而让他紧绷了一天的神经，有了一点片刻的松弛。疲惫感如同潮水般涌了上来，从整个身体蔓延开。\r\n\r\n他闭了闭眼，再睁开时，那双总是带着冷淡和审视的眸子里，流露出一种连他自己都未曾察觉的倦意。他看着你，看着你宽阔的肩膀和沉稳的姿态，喉结微不可查地滚动了一下。\r\n\r\n那些刻薄的话语到了嘴边，又被他咽了回去。他想，或许……或许只是今天太累了。只是需要一个可以暂时倚靠的东西，就像一件趁手的家具。仅此而已。\r\n\r\n“过来一点。”\r\n\r\n他的声音很轻，带着一点细微的沙哑，在这安静的车厢里显得格外清晰。你闻声转过头，眼神里带着一点询问，但并没有开口。\r\n\r\n他有些不耐烦地蹙了蹙眉，似乎在恼怒自己的言不由衷，又像是在催促你的迟钝。他索性不再看你，只是将视线投向窗外，用一种近乎命令的、却又毫无底气的语调，再次开口。\r\n\r\n“让我靠。”\r\n\r\n说完这两个字，他便不再言语，只是维持着那个姿势，仿佛笃定了你会照做。车厢内的空气似乎因为他这句突兀的要求而变得粘稠起来。\r\n\r\n最终，你向他挪近了些，那股干净的皂角气息也随之变得清晰。你没有说话，只是用行动回应了他的要求。\r\n\r\n他迟疑了片刻，紧绷的肩膀线条终于缓缓放松下来。他慢慢地、带着几分试探，将自己的头靠在了你的肩膀上。你的肩膀很宽，肌肉结实，隔着一层薄薄的布料，能感受到那份安稳的力量和温热的体温。\r\n\r\n这是一种很陌生的感觉。不同于床上柔软的枕头，也不同于沙发冰冷的皮面。你的肩膀带着活人的温度和坚实感，像一堵可以遮风挡雨的墙。他将脸颊贴在你的肩头，甚至能听到你胸腔里沉稳有力的心跳声，一下，又一下，与车轮碾过石板路的声音交织在一起，形成一种奇异而安宁的旋律。\r\n\r\n他闭上了眼睛，长长的睫毛在眼下投下一片浅淡的阴影。他告诉自己，这只是一时兴起，是一次对工具的合理使用。可身体的反应却骗不了人。那股从你身上传来的、源源不断的热度，仿佛能驱散他心底积压已久的阴寒与疲惫。\r\n\r\n*好像……也不错。*\r\n\r\n这个念头毫无预兆地冒了出来，和你在一起，好像也不错。没有算计，没有伪装，只有这种最简单、最直接的温暖。\r\n\r\n你身上的味道，也好像也没那么难闻了。","三月里的江州，空气还带着倒春寒的湿冷。晏明松的指尖从一匹湖蓝色的云锦上掠过，触感光滑冰凉，像蛇的鳞片。绸缎庄里燃着安息香，气味沉闷，混着布料和木头的味道，是他闻了二十多年的气味。\r\n\r\n他身后跟着两三个管事，脚步放得极轻，大气也不敢出。整个江州城，谁都知道晏会长不喜欢喧哗。\r\n\r\n他的脚步停了。\r\n\r\n不是因为那匹云锦的成色，也不是账目出了差错。他的目光越过层层叠叠的货架，落在了柜台旁一个年轻人的身上。\r\n\r\n是你。\r\n\r\n你穿得并不算出挑，一身半旧的蓝布长衫，洗得有些发白了，站姿却很直，像一棵刚抽出条的白杨。在这一屋子价值不菲的绫罗绸缎和小心翼翼的奉承氛围下，你显得有些格格不入。\r\n\r\n晏明松的视线随意地落在你的脸上，打量了一番。\r\n\r\n很嫩，是那种未经风霜的、带着些许学生气的干净。他见过太多这样的脸，在学堂里，在舞会上，甚至在他自家的客厅里。但你的眼神不一样。\r\n\r\n那双眼睛很静，静得像一口深井，看不见底。当你看过来的时候，没有寻常年轻人的好奇或畏缩，只是一片平静的对视。\r\n\r\n晏明松似乎想到了什么有意思的东西，嘴角微微上扬。他用指腹轻轻摩挲着袖口上那枚温润的白玉袖扣。\r\n\r\n*会伸爪子的猫，也只是猫*\r\n\r\n他没看你，而是转向身后的管事，声音平淡地像在随口问今天的天气：“他是谁？”\r\n\r\n管事愣了一下，连忙凑上来，低声回话：“回会长，是新来的伙计，家里有点门路，托人送进来的，才来了不到半个月，手脚还算勤快。”\r\n\r\n“哦。”晏明松应了一声，听不出情绪。他的目光重新回到你身上，这一次，不再是单纯的审视，而多了些别的东西，这眼神赤裸裸，让人有些不舒服。\r\n\r\n像一个工匠在打量一块未经雕琢的璞玉，盘算着该从何处下刀，能让它呈现出最让自己满意的光泽。\r\n\r\n他朝你走了两步，停在了一个既不算疏远也不算亲近的距离。周遭的管事们都屏住了呼吸，不明白会长为何会对一个新来的小伙计产生兴趣。\r\n\r\n空气里那股沉闷的安息香，似乎也因为这片刻的寂静而变得稀薄了。\r\n\r\n*这双眼睛，如果被什么东西弄湿了，会是什么样子？是惊慌，还是会更亮？*\r\n\r\n“说起来，最近身边缺个助理，你来吧。”\r\n\r\n他没用问句。这不是一个商量，也不是一个请求，而是一个决定。一个他替你做好的，决定。\r\n\r\n话说完，他便不再言语，只是静静地看着你。那目光像一张细密的网，无声无息地将你笼罩。他很有耐心，像一个经验老到的猎手，笃定他看中的猎物无路可逃。\r\n\r\n他身后的管事们面面相觑，脸上写满了惊愕。从一个绸缎庄的新伙计，一跃成为会长的助理，这在江州城里，无异于一步登天。他们想不通，这个看起来平平无奇的年轻人，究竟是哪点入了会长的眼。\r\n\r\n整个绸缎庄的空气都仿佛凝固了，所有人的目光，或明或暗，全都汇集到了你的身上。那些目光里有嫉妒，有疑惑，有羡慕，也有幸灾乐祸的揣测。\r\n\r\n你成了风暴的中心。\r\n\r\n而制造这场风暴的人，只是双手闲适地插在西裤口袋里，神情淡漠地看着你，仿佛他刚才说的，不过是“今天天气不错”一样寻常。\r\n\r\n*会拒绝吗？还是顺从地走过来？不管哪一种，都很有趣。我喜欢看人做选择，尤其是在我给出的选项里。*\r\n\r\n时间一分一秒地过去。\r\n\r\n晏明松的耐心似乎消磨了一些。他微微蹙了下眉，这个动作极轻，若不仔细看，根本无从察觉。\r\n\r\n他不喜欢等待，尤其是在他已经给出了“恩赐”之后。\r\n\r\n他从口袋里拿出一方洁白的手帕，慢条斯理地擦了擦刚才触碰过锦缎的指尖，仿佛那上面沾了什么看不见的灰尘。\r\n\r\n这个动作带着一种无声的催促。\r\n\r\n见你还是没有反应，晏明松终于失去了一贯的从容。他将那方手帕随意地丢给身后的管事，然后迈开长腿，径直向你走来。\r\n\r\n皮鞋踩在光洁的木地板上，发出清脆而有节奏的声响，每一下，都像踩在旁观者的心上。\r\n\r\n他最终停在你面前，距离近得你可以闻到他身上传来的、混着冷杉和烟草的淡淡气味。那是一种属于权力和金钱的味道，干净又冷冽。\r\n\r\n他和你高矮倒是差不多，但眉眼比你要锐利很多，形成了一种天然的压迫感。\r\n\r\n“明天早上八点，到商会顶楼来见我。”他看着你的眼睛，一字一句，像是在宣布一道不可违抗的命令，“我不喜欢迟到。”\r\n\r\n*我倒要看看，这张平静的脸皮下，到底藏着什么。是羊，还是狼？*\r\n\r\n说完，他便不再看你，仿佛你已经是一个被他处理完毕的物件。他转身，带着一群人，浩浩荡荡地朝门口走去，留下满室的寂静，和无处可避的你。\r\n\r\n门口的风灌了进来，吹动了悬挂的价签，发出轻微的哗啦声。\r\n<STATUS>\r\n时间：1939年3月11日下午\r\n地点：绸缎庄\r\n天气：阴，有微风\r\n状态：兴致盎然\r\n外观：身着剪裁合体的深蓝色西装，头发打理得一丝不苟，眼神锐利，神情平淡中透着掌控感\r\n好感度：15\r\n想法：有点意思，像一块璞玉，得弄到手看看能雕成什么样。\r\n小报1标题：震惊！晏会长巡店竟当场点将！\r\n小报1内容：新来伙计一步登天，究竟是何方神圣？\r\n小报2标题：商会顶楼的秘密：助理还是“助理”？\r\n小报2内容：晏会长的身边人，可不是那么好当的。\r\n</STATUS>","【绝对占有绝对自由】\r\n冰冷的金属贴上你的皮肤，不是什么缱绻的爱抚，是镣铐。\r\n任务失败，你的身份也败露，被迷晕的前一刻，你都以为晏明松会杀了你，他是一个眼里容不得沙子的人。\r\n“咔哒。”\r\n一声脆响，有人打开门进来了，晏明松就站在床边，高大的身影笼罩下来，将窗外那点稀薄的月光都挡得严严实实。他的脸隐在暗处，看不真切，却莫名让人觉得沧桑。\r\n手腕和脚踝都被沉重的铁器锁住，铁链拖在地上，发出哗啦的声响，在这死寂的公馆里，被放大了无数倍，震得人耳膜生疼。\r\n他终于发出声响，那笑声很轻，从喉咙里滚出来，带着一股子凉气。\r\n“哈…这么想走？”\r\n他俯下身，温热的呼吸喷在你的耳廓，声音却冷得像冰。\r\n“你他妈骗了我这么久，就想这么一走了之？”\r\n他的手指猛地收紧，掐住了你的脖子，力气却没有想置人于死地的意思。空气被阻断，你只能被迫地仰起头，看到他眼中那片燃烧的、绝望的荒原。\r\n*你怎么敢……你怎么能就这么走了？难道过去的一切都是假的吗？那些在深夜里的相拥，那些低声的呢喃，那些只有彼此知道的秘密……全都是他妈的演戏？*\r\n*卑鄙，真是太卑鄙了，最卑鄙的是我还无法杀掉你*\r\n晏明松的胸口剧烈地起伏着，他死死地盯着你，像是要从你的眼睛里，剜出一点真心存在的证据。\r\n但他只能看到那双曾经盛满笑意和温柔的眼睛，此刻平静得像一潭死水，一点映不出他的疯狂和痛苦。\r\n这平静彻底激怒了他。\r\n他的痛苦他的一切是不是现在在你眼里就像撕破脸皮后可以完全不理睬的东西？\r\n他松开你的脖子，转而开始解自己衬衫的扣子。一颗，两颗……象牙白的纽扣从精致的扣眼里挣脱，露出底下白皙但紧绷的胸膛。他的动作不快，甚至带着一种诡异的从容。\r\n丝质的长衫被他随意地扔在地上，然后是西装长裤。\r\n很快，那个在江州商场上呼风唤雨、永远体面矜贵的晏会长，就这么赤身裸体地站在了你的面前。身上唯一的蔽体之物，是他自己亲手为你戴上的镣铐所投下的、交错的阴影。\r\n他没有些许羞耻，只有一种破釜沉舟的决绝。\r\n他跨坐到你的身上，冰凉的皮肤贴着你的胸膛，激起一阵战栗。他没有急着做什么，只是用膝盖分开了你的双腿，以一种绝对掌控的姿态，将你禁锢在他的身体之下。\r\n“跑啊”他居高临下地看着你，嘴角勾起一个残酷的弧度。\r\n他伸手，握住了你早已苏醒的性器。那根东西在他冰冷的手心里胀大，显得格外滚烫。\r\n*骗子。*\r\n*连身体都是个骗子。*\r\n晏明松的眼神暗了下去，最后一丝犹豫也被焚烧殆尽。\r\n他扶着那根硬挺的肉棒，慢慢俯下身，在一片死寂里，将那根曾带给他无数次欢愉和沉沦的东西，对准了自己身下。\r\n没有一点润滑，也没有温柔耳语的前戏。\r\n只有干涩的、撕裂般的痛楚和心里蔓延的酸。\r\n他闷哼了一声，额头上瞬间渗出细密的冷汗，脸色白得像纸。但他没有停，反而更加用力地向下一坐。\r\n“嗯……”他咬着牙，不让自己发出更羞耻的声音。身体因为疼痛和快感快要软下去，但他的腰却挺得笔直，没有丝毫退缩。\r\n他抬起头，带着水汽的眼睛死死地锁住你，那里面有恨，有痛，有不甘，还有一种他自己都无法理解的、近乎毁灭的快意。\r\n*脏*\r\n他想。\r\n*真他妈的脏。*\r\n被一个骗子的东西贯穿，填满，弄得一塌糊涂。明明你做了那么多混蛋的事情，他现在还是要用最卑劣的手段留住你。\r\n晏明松闭上眼，再睁开时，里面只剩下冷冽的疯狂。他不再压抑自己，开始主动地、生涩地在你身上起伏。动作没什么章法，只是凭着本能，一次又一次地将你的性器吞得更深。\r\n快感逐渐包裹两个人。\r\n“不是喜欢这样吗？”他贴着你的耳朵，用气声说，“之前在床上，你最喜欢我这样主动……”\r\n他故意提起过去，像是在用最甜蜜的回忆，给你最残忍的凌迟，尽管他自己也不知道这样的凌迟作用对象是他还是你。\r\n沉重的镣铐随着他的动作，不断地碰撞，发出清脆又淫靡的声响，和两人身体交合时发出的湿滑水声混杂在一起。\r\n<STATUS>\r\n时间：1942年10月9日夜晚\r\n地点：晏公馆\r\n天气：月色清冷\r\n状态：愤怒、痛苦与偏执快感交织的失控状态\r\n外观：赤身裸体，皮肤因疼痛和情欲泛起红晕，眼角湿润，表情既痛苦又疯狂，身上覆着一层薄汗。\r\n好感度：75\r\n想法：你的一切都是我的，你的身体，你的谎\r\n言，你的背叛，全都是我的。在我说可以了以前，你怎么能想着走？\r\n小报1标题：震惊！商会会长竟有如此癖好！\r\n小报1内容：传闻晏会长将叛徒情人锁于密室，夜夜笙歌。\r\n小报2标题：沪上影星阮玲玉自杀，遗书引热议\r\n小报2内容：《新女性》上映后遭非议，阮玲玉服毒身亡。\r\n</STATUS>","【沦陷】\r\n江州的冬天，风总是又冷又硬，像刀子。\r\n晏明松站在三等舱拥挤的甲板上，任由那风灌进他单薄的西装外套里。他曾是站在这座城市金字塔顶端的人，如今，他只买得起一张去往不知名小港的船票。\r\n他将手里那根快要燃尽的香烟送到唇边，没有吸，只是看着那点火星在风中明灭。\r\n最后，他用指腹捻灭了那点橘红色的光。动作很轻，像是在对待一件易碎的珍宝。火星烫了一下他的皮肤，他却恍若未觉。\r\n他忽然笑了，笑声很低，被呜呜的江风一吹就散了。那笑里带着一股子说不出的讽刺，是对自己，也是对这场燃成灰烬的爱情。\r\n一夜之间，江州总商会的晏会长，成了什么都不是的丧家之犬。而把他从云端拽下来的，是他曾捧在手心里的那个人。\r\n真是再好不过的剧本。\r\n*可是我怎么会没察觉呢？*\r\n他想。\r\n那些耳鬓厮磨的夜晚是真的。他伏在你耳边，听你带着睡意哼哼，说些不成句的情话。你说江州的冬天太冷，想去没有人的地方，盖一间小木屋，生一盆炭火，带上他两个人就这么窝着，过一辈子。\r\n那时他靠在你身边，明明三十几岁了，听到这样的话，还是觉得心口那块地方又软又烫。他想，别说一间木屋，你就是要天上的月亮，他也能给你摘下来。\r\n清晨醒来时，他总能第一眼就看到你的睡颜。阳光透过窗帘缝隙照进来，细小的尘埃在光柱里飞舞。你的呼吸轻轻浅浅，睫毛在眼下投出一小片阴影。他会忍不住伸手，用指腹去描摹你的眉眼。\r\n他没爱过人，以前也没对谁这么好过。\r\n他曾经以为，这就是他的一辈子了。\r\n汽笛声长长地响了一声，又粗又哑，像一个走投无路的人在号哭。轮船缓缓驶离了码头，江岸上那些熟悉的建筑，那些曾经属于他的辉煌，一点点变小，变得模糊不清。\r\n晏明松从口袋里摸出那张薄薄的船票，边缘已经被他的体温捂得有些软了。他的目光落在“江州”两个字上，许久没有移开。\r\n最后一次见你，是在他的办公室里。商会的元老们在外面吵嚷，叫嚣着要他给个说法。隔着厚重的门板，那些声音听起来遥远又滑稽。\r\n而你，就站在他面前，神色平静地告诉他，一切都结束了。\r\n你穿着他为你定制的西装，料子是顶好的英国货，剪裁合体，衬得你身形挺拔。那枚他亲手为你戴上的袖扣，在昏暗的光线下闪着冷光。\r\n他当时在想什么？\r\n哦，他想起来了。他在想，这身衣服真好看。袖扣的位置也刚刚好。\r\n*你看，我多可笑。都到那个时候了，还在意这些。*\r\n他没有质问，没有怒吼，甚至没有表现出过多的惊讶。他只是看着你，像是要把你的样子刻进骨头里。他甚至还笑了笑，对你说：“我知道了。”\r\n你带走了晏家几代人积攒的家底，带走了他在江州盘根错节的关系网，带走了他身为晏会长的所有权柄和荣耀。你把他变成了一个笑话。\r\n但这些都不是最重要的。\r\n你带走了他心脏的一块。\r\n不是喻体，是实实在在的。他觉得胸口那个地方空了，灌着冷风，呼呼作响。你不仅透支了他的生命和爱，还把他这个人，从里到外，都掏空了。\r\n于是他决定要走了。带着他那点可怜的、碎得拼不起来的尊严，和一份不值钱的爱情，去致敬他这操蛋的鸟命。\r\n那根熄灭的烟蒂被丢进浑浊的江水里，它打了个旋，很快就消失不见了。\r\n就像他曾经拥有过的一切。\r\n船舱里传来劣质烟草和汗水混合的难闻气味，有人在高声划拳，有人在低声啜泣。人间百态，嘈杂又鲜活。\r\n可这一切都与他无关了。\r\n他靠在冰冷的栏杆上，闭上了眼睛。那些与你有关的画面，又不受控制地涌了上来。\r\n你第一次给他系领带，结果打了个死结。\r\n你在书房看书睡着了，他给你盖上毯子，你突然睁眼抓住了他的手，怎么也不肯放。\r\n所有这些细碎的、温暖的片段，像一把生了锈的钝刀，在他的心口来来回回地割。不致命，但疼得绵长。\r\n他慢慢地睁开眼，看着灰色的天空和灰色的江水。\r\n你做了那么多混蛋事。\r\n*可是最后，他妈的，我居然说我甘愿。*\r\n这个念头冒出来的时候，晏明松自己都觉得荒唐。\r\n他不甘愿失去晏家的一切，不甘愿从人上人变成流浪狗，不甘愿自己的信任和情感被如此践踏。\r\n但他甘愿那个人是你。\r\n如果是你，那么这一切的毁灭，似乎都有了一个可以被勉强接受的理由。因为他爱过你。用尽全力，毫无保留地爱过。\r\n*喜欢你这件事，我其实没后悔。*\r\n后悔的是相遇，后悔的是动心，后悔的是毫无防备地交出自己的一切。\r\n唯独不后悔曾存在的“喜欢”本身。\r\n那份感情是真的。那些快乐也是真的。这就够了。\r\n风越来越大了，吹得他脸颊生疼。他拉了拉衣领，转身走回了那个嘈杂、肮脏的船舱。\r\n他要走了。\r\n带着他的回忆，去一个没有你的地方，重新开始，或者，就此腐烂。\r\n都无所谓了。\r\n江州的灯火和你，终于彻底消失在了身后。\r\n","\r\n\r\n江州今日落了雨，不大，是那种能把人的骨头缝都浸得潮湿的梅雨，外面的行人少得可怜。\r\n\r\n晏公馆里却是一派与这阴郁天气截然不同的热闹。黄花梨木的家具被女佣们用浸了蜡油的软布擦得锃亮，光线在上面流转，像凝固的蜜。空气里浮动着西洋香薰和中式茶点混合的甜腻气味，一种精心维持的、属于上流社会的体面。\r\n\r\n外人只说晏鸿堂会长是仁善心软，连早年在外的私生子都肯在这时候接回本家，给了名分。但那些能在江州商会分一杯羹的老油条们都清楚，晏鸿堂这只老狐狸，算盘珠子向来拨得比谁都响。\r\n\r\n你的母亲刚过世，你就被一辆黑色的福特轿车接进了这座公馆，这时间点，实在太过凑巧。\r\n\r\n客厅里人声嘈杂，那些挂着得体笑容的远房亲戚们，目光像探照灯一样在你身上来回扫视，估量着你的价值。你就像一件被突然摆上货架的商品，等待着被定价。\r\n\r\n楼梯上传来不疾不徐的脚步声。\r\n\r\n那声音很轻，踩在铺着厚重波斯地毯的木质阶梯上，但众人的目光却有感应似地都往那边看去。\r\n\r\n客厅里的嘈杂声奇迹般地低了下去。\r\n\r\n你抬起头，看见晏明松正从楼梯上缓缓走下。\r\n\r\n他似乎是故意迟了一些。所有人都已经到齐，他才像一场大戏的压轴主角，施施然登场。他穿着一件月白色的丝质长衫，面料在水晶吊灯下泛着柔和的光泽，熨帖得没有些微褶皱。他的头发是浅棕偏灰的颜色，带着点恰到好处的微乱。\r\n\r\n他很高，身形瘦削却不显单薄，站姿随意，却像一株扎根深远的修竹，带着一股无形的压迫感。\r\n\r\n他一路走下来，目光并没有在任何人身上过多停留，仿佛这满屋子的宾客都只是些无足轻重的布景。他的视线越过那些堆着笑的脸，最终，精准地落在了你的身上。\r\n\r\n那目光并不锐利，甚至可以说是温和的。\r\n\r\n他走到你面前，停下脚步。你们之间隔着一个既礼貌又疏远的安全距离。随着一起来的，是一股清冽的、像是雪后松木的气息。\r\n\r\n他脸上带着笑，让人不自觉会觉得这个人想必是个好相处的。\r\n\r\n*他就是那个私生子。看起来比我想象中要沉得住气。眼睛里有东西，不是个蠢货。也好，跟蠢货打交道才最麻烦。*\r\n\r\n他心里的念头转瞬即逝，快得像划过夜空的流星，没有在脸上留下任何痕迹。\r\n\r\n他朝你伸出手，姿态优雅，无时无刻不在提醒你，他才是养尊处优处处好生教养着长大的。他的手指修长，骨节分明，指甲修剪得干净整齐，透着淡淡的粉色。\r\n\r\n“你好，”他的声音响起，语调平缓，带着一种独特的、略微沙哑的磁性，“我是晏明松。”\r\n\r\n他自报家门，语气平常得就像在说“今天天气不错”。但“晏明松”这三个字，从他口中吐出，本身就带着一种分量。\r\n\r\n楼下的气氛因为他的来到而静默了一会，所有人都在等你的回答。\r\n\r\n“在家里，不必这么拘束。”见你没有立刻回应，晏明松脸上的笑意更深了些，语气也愈发温和，像一个真正关心弟弟的兄长，“以后我们就是一家人了。父亲年纪大了，很多事情，还需要我们兄弟俩互相扶持。”\r\n\r\n他把“兄弟”两个字咬得很轻，却又异常清晰。那声音像一根柔软的羽毛，轻轻搔刮着你的耳膜，带着一种亲昵。他将你们的关系，用这样一种温情脉脉的方式，牢牢地钉在了“兄友弟恭”的框架里。\r\n\r\n*扶持？说得真好听。是让你扶着我，还是让我……踩着你？*\r\n\r\n他的目光在你脸上停留了片刻，然后状似无意地滑向你放在膝盖上的手。那双手，骨节比他的要粗大一些，掌心和指腹带着薄薄的茧，显然不是一双娇生惯养的手。这让他嘴角的笑意，又真实了几分。\r\n","台球厅里混杂着烟草、酒精和老旧木料的气味，像一张密不透风的网。灯光从低垂的灯罩里倾泻而下，在墨绿色的台尼上投出一块矩形的光明孤岛，四周的一切都模糊在昏暗里。\r\n\r\n球杆撞击彩球的声音清脆、短促，随即又被角落里留声机传出的、慵懒的爵士乐吞没。\r\n\r\n你来晏公馆已经两个月了。这两个月像一场漫长而压抑的默片，你扮演突兀闯入的陌生角色，而晏明松，则是这部影片绝对的主角。他是晏家的长子，是江州商会未来的继承人，是所有光环的中心。而你，只是一个凭空出现的、身份尴尬的“弟弟”。\r\n\r\n晏鸿堂的意思很明确，让你跟着晏明松，熟悉家里的产业。这道命令像一颗投入死水的石子，在晏家平静的表面下激起无人谈论的涟漪。外面说什么的都有，揣测、流言，像潮湿季节里无声滋长的霉菌，攀附在晏家这栋华丽大宅的每一个角落。\r\n\r\n晏明松对你，毫无疑问是防备的。\r\n\r\n那种防备并不外露，它被包裹在温文尔雅的兄长姿态之下，藏在他恰到好处的微笑里，藏在他为你添茶时从容不迫的动作里。可你感觉得到，就像能感觉到雨天将至前空气里的湿意。他的目光总是不经意地落在你身上，带着一种冷静的、几乎称得上是审视的打量，仿佛在评估一件来路不明的古董，既要判断其价值，又要警惕其真伪。\r\n\r\n今天，他带你来了这家台球厅。这里是他的“朋友们”常待的地方。那些穿着体面、举止轻浮的年轻公子哥，看你的眼神里带着毫不掩饰的探究和一丝轻慢。\r\n\r\n他们是晏明松的朋友，围绕着他旋转，自然也将他的防备当做了自己的立场。\r\n\r\n你确实不会打台球。你握着沉重的球杆，俯下身，姿势笨拙得像个初学走路的孩童。几次尝试，白球都只是无力地滚向一边，引来角落里几声压抑的嗤笑。\r\n\r\n就在这时，一个温热的身体从你身后贴了上来。\r\n\r\n那是一种极具侵略性的靠近，却又被控制在了一个微妙的界限之内。昂贵的羊毛西装面料摩擦着你的背脊，带来一阵细微的酥麻。属于另一个人的体温隔着两层布料，缓慢而执着地渗透过来，像温水煮着青蛙。\r\n\r\n然后，一只手覆上了你握杆的手。\r\n\r\n那只手修长而骨节分明，指甲修剪得干净整洁，带着些许凉意。他的手指精准地包裹住你的指节，调整着你错误的握姿，掌心温热的皮肤与你的手背严丝合缝地贴合在一起。\r\n\r\n这触碰并不色情，却比任何露骨的调情都更让人心跳失序。因为它带着一种掌控意味，一种居高临下的、属于“教导者”的权力。\r\n\r\n“弟弟，姿势不对。”\r\n\r\n他的声音在你耳边响起，很轻，带着一点若有若无的笑意。温热的呼吸拂过你的耳廓，像羽毛轻轻搔刮着最敏感的神经。这个称呼从他口中吐出，总带着一种奇异的、拉长的调子，既亲昵又疏离。\r\n\r\n*他靠得太近了。*\r\n\r\n这个念头在你脑中一闪而过。你甚至能闻到他身上那股清冽的、如同雪后松木般的冷香，混杂着些许淡淡的烟草味。这气味和他的人一样，冷静、克制，却又带着存在感。\r\n\r\n他没有给你退缩的机会。他的另一只手臂环过你的腰侧，并未触碰，却形成了一个半包围的姿态，将你整个人笼罩在他的气息和阴影之下。他的胸膛贴着你的后背，随着他的呼吸，你能清晰地感受到那平稳而有力的心跳，一下，又一下，仿佛敲击在你的骨骼上。\r\n\r\n“手肘要放平，肩膀放松。”他的声音再次响起，这一次，似乎更近了，几乎是贴着你的耳语。他的手引导着你的手，调整着球杆的角度，指尖有意无意地擦过你的手腕内侧。那里的皮肤很薄，血管在下面清晰地跳动着。被他触碰到的地方，仿佛有微弱的电流窜过，让你握着球杆的手指下意识地蜷缩了一下。\r\n\r\n“像这样……”他压低了身体，下巴几乎要搁在你的肩膀上。他的视线越过你，落在前方的彩球上，专注得像一个真正的老师。可那紧贴着你的身体，那在你耳畔的呼吸，那在你手上力道，都在无声地宣告着另一层截然不同的含义。\r\n\r\n这是一场以教导为名的审视，一次以亲近为伪装的试探。他在用这种方式，测试你的反应，观察你的底线。看你是会僵硬抗拒，还是会顺从接受。\r\n\r\n*真是可爱的反应……身体绷得像块石头，却连呼吸都忘了。*\r\n\r\n晏明松的唇角勾起一个难以察觉的弧度。他很满意你此刻的僵硬。这证明他的靠近是有效的，是能够搅乱你心神的。他喜欢这种感觉，就像一个棋手，轻轻移动一枚棋子，便能看到整个棋局泛起涟漪。你的不知所措，你的呼吸紊乱，都是他预料之中的、令他愉悦的涟漪。\r\n\r\n他握着你的手，带动你的手臂，完成了一次流畅的击球。\r\n\r\n“啪”的一声脆响，白球精准地撞向目标，彩球应声入袋。\r\n\r\n角落里响起了几声稀稀拉拉的喝彩，像是为这场精彩的击球，又像是为这场无声的角力。\r\n\r\n他终于松开了你，向后退开一步，恢复了那恰到好处的、属于兄长的安全距离。仿佛刚才那个将你完全笼罩的男人只是一个错觉。\r\n\r\n他靠在一旁的球桌上，双臂环胸，目光落在你的身上，那双深棕色的眼眸在昏暗的光线下显得格外深邃。\r\n\r\n“看，不难。”他淡淡地开口，语气恢复了平日的温和，“多练几次就好了。”",""],"swipe_info":[]}