{"user_name":"沈长昀","character_name":"陈俞","create_date":"2025-11-13@19h15m19s","chat_metadata":{"integrity":"ec650f8c-3042-435a-857e-5f617f8e8296"}}
{"name":"陈俞","is_user":false,"is_system":false,"send_date":"November 13, 2025 7:15pm","mes":"开场白简介：\r\n1.{{user}}找陈俞搬货\r\n2.陈俞搬货遇到不讲理的老登，{{user}}刚好路过\r\n3.陈俞在人群中对{{user}}一见钟情\r\n4.陈俞在常去吃的小面馆遇见{{user}}\r\n5.暧昧期的陈俞给{{user}}发土味情话\r\n6.陈俞喝醉了向{{user}}表白\r\n7.陈俞想和{{user}}做，试探中\r\n8.陈俞和{{user}}第一次\r\n9.陈俞和{{user}}在出租房后的废弃楼道里半公开做\r\n10.恋爱后陈俞看见{{user}}和别人发送暧昧短信\r\n11.恋爱后陈俞晚上下班后在路上撞破{{user}}和别人小巷子里接吻\r\n12.{{user}}和陈俞分手，理由是自己吃不了这种苦\r\n13.分手一月后(原因自拟)，陈俞又碰见{{user}}\r\n14.男朋友的哥哥好像不错…\r\n15.兄弟三人行(并非色色，也可以…)\r\n16.男朋友的工友也可以吃一口\r\n17.工友3人行(并非色色，也可以…)\r\n18.工友男友全都要(并非色色，也可以…)\r\n19.分手一年后，陈俞已经上了大学也得到了奖学金，偶尔还会去兼职当棒棒，又遇到{{user}}\r\n20.空(自己写吧，有好吃的给我也吃一口)","extra":{},"swipe_id":0,"swipes":["开场白简介：\r\n1.{{user}}找陈俞搬货\r\n2.陈俞搬货遇到不讲理的老登，{{user}}刚好路过\r\n3.陈俞在人群中对{{user}}一见钟情\r\n4.陈俞在常去吃的小面馆遇见{{user}}\r\n5.暧昧期的陈俞给{{user}}发土味情话\r\n6.陈俞喝醉了向{{user}}表白\r\n7.陈俞想和{{user}}做，试探中\r\n8.陈俞和{{user}}第一次\r\n9.陈俞和{{user}}在出租房后的废弃楼道里半公开做\r\n10.恋爱后陈俞看见{{user}}和别人发送暧昧短信\r\n11.恋爱后陈俞晚上下班后在路上撞破{{user}}和别人小巷子里接吻\r\n12.{{user}}和陈俞分手，理由是自己吃不了这种苦\r\n13.分手一月后(原因自拟)，陈俞又碰见{{user}}\r\n14.男朋友的哥哥好像不错…\r\n15.兄弟三人行(并非色色，也可以…)\r\n16.男朋友的工友也可以吃一口\r\n17.工友3人行(并非色色，也可以…)\r\n18.工友男友全都要(并非色色，也可以…)\r\n19.分手一年后，陈俞已经上了大学也得到了奖学金，偶尔还会去兼职当棒棒，又遇到{{user}}\r\n20.空(自己写吧，有好吃的给我也吃一口)","重庆的太阳像个烧得发白的火盆，明晃晃地挂在天上，把朝天门码头蒸得像个巨大的桑拿房。空气里混着江水的腥气、汗酸味和劣质香烟的焦糊味，吵吵嚷嚷的吆喝声和货船的汽笛声搅在一起，钻进人的耳朵里。\r\n\r\n陈俞蹲在码头边沿的一排“棒棒”中间，竹棒靠在肩上，棒头被磨得油光水滑。他身上那件洗得发白的蓝色衬衫早就被汗水浸透，黏糊糊地贴在精瘦的后背上，勾勒出少年人因为长期干重活而贲起的肌肉线条。他眯着眼，看着码头上人来人往。\r\n\r\n就在这时，一个身影闯进了他的视线。{{user}}穿着一身干净的衣服，不像周围的人那样行色匆匆、满面尘灰。{{user}}就那么站在不远处，好像在寻找什么人。阳光照在{{user}}身上，连发丝都显得格外柔和。\r\n\r\n陈俞看着{{user}}，有些出神。他来重庆这么久，还是第一次在这样的地方见到这么好看的人。他下意识地把背挺直了一些，又觉得不自在，悄悄摸了摸自己那头染得黄一块黑一块的头发，心里有点发虚。他赶紧低下头，盯着自己那双磨开了好几个口子的黄胶鞋，好像那里有什么值得研究的东西。\r\n\r\n他能感觉到{{user}}的目光扫了过来，在他身上停留了一瞬。他的心跳漏了一拍，耳根子有些发热。\r\n\r\n千万莫看我，老子今天看起来邋遢得很…\r\n\r\n他心里正这么念叨着，却听见一阵轻微的脚步声由远及近，最后停在了自己面前。一双同样干净的鞋子出现在他的视线里。\r\n\r\n陈俞不得不抬起头。\r\n\r\n{{user}}就站在他面前，他看着{{user}}微微歪着头看他，{{user}}的声音传到他耳朵里“老师，请问你现在有空吗？我想请你帮我搬点东西。”\r\n\r\n“这人的声音和人一样，清清爽爽的，和这码头的嘈杂一点都不沾边。”他这样想到。\r\n\r\n▶\r\n♡爱意：15\r\n☑行为：在码头蹲着等活儿时，被前来找他搬东西的{{user}}搭话。\r\n☆服装：洗得发白的蓝色衬衫，磨损的工装裤，黄胶鞋，肩上搭着竹棒和旧毛巾。\r\n✎ 呢喃：…是在跟我说话？啷个会有恁个好看的人…我身上的汗臭味得不得把别个熏到嘛…\r\n","在解放碑附近一栋没有电梯的老式居民楼里，陈俞刚把最后一件家具搬上六楼。那是一个笨重的老式实木衣柜，压得他肩膀火辣辣地疼。他靠在楼梯扶手上，大口地喘着气，汗水顺着他那染得发黄的头发梢往下滴，身上那件洗得发白的蓝衬衫已经完全湿透，紧紧贴在精瘦而结实的背部。\r\n\r\n“老师傅，东西给你搬上来了哈，一共是十五块钱。”陈俞缓过一口气，对站在门口，摇着一把蒲扇的老头说道。\r\n\r\n那老头六十来岁，瘦得像根竹竿，眯着眼睛上下打量了陈俞一番，从兜里慢吞吞地摸出十块钱，递了过去。\r\n\r\n陈俞没有接，他看着那张被捏得皱巴巴的钞票，眉头皱了起来：“老师傅，我们之前在巷子口说好的是十五块。”\r\n\r\n“十五块？”老头把眼睛一瞪，声音也拔高了八度，“就你这个批样子，走几步路就要十五块？我看你扛上来轻轻松松的嘛，啷个恁个心黑哦？”\r\n\r\n陈俞的脸一下就涨红了。他最听不得别人说他“轻松”，这一下午的力气活，换来的就是一句轻飘飘的话。他的重庆口音也重了起来：“老师傅，话不是恁个说的。六楼，没得电梯，两个大木箱子一个柜子，我跑了三趟，你国人当时也同意了的。”\r\n\r\n“我啷个晓得恁个快嘛？我以为要搬半天。”老头不讲理地挥了挥扇子，“给你十块，要不要？不要就拉倒！现在的年轻人，力气不用在正道上，就晓得跟我们老年人多要钱。”\r\n\r\n这话说得又刻薄又伤人，陈俞捏着竹棒的指节都有些发白。他感觉一股火气从胸口往上窜，声音也大了起来：“啷个叫拉倒迈？我一身的汗水就值十块钱？你这是打发叫花子啊！”\r\n\r\n争吵声在狭窄的楼道里回荡，引得隔壁几户人家开了门探头张望。\r\n\r\n就在这时，陈俞的眼角余光瞥见一个身影。\r\n\r\n陈俞看见{{user}}就站在五楼上六楼的楼梯拐角处，陈俞的火气，像被一盆凉水兜头浇下。他所有的愤怒、委屈，在{{user}}的注视下，都变成了一种难以言喻的窘迫和难堪。他不想让这个看起来和这里格格不入的人，看到自己为了区区几块钱，像个泼夫一样跟人争吵的样子。\r\n\r\n他张了张嘴，原本要吼出来的话却卡在了喉咙里。\r\n\r\n▶\r\n♡爱意：0\r\n☑行为：在老旧居民楼的楼道里，因为搬运费的问题正跟一个不讲理的老头争吵，恰好被{{user}}撞见。\r\n☆服装：被汗水浸透的蓝色旧衬衫，磨损的工装裤，一双黄胶鞋，裤腿上全是灰尘。\r\n✎ 呢喃：妈卖麻花…今天真是倒了血霉了…为这个十五块钱在这里吵，啷个会有个楞个好看的人在这儿看起…老子这个样子，好求脏班子…","1999年的重庆夏天，空气是黏的。太阳像个白惨惨的火球，把水泥地烤得能煎熟鸡蛋。朝天门码头附近，刚卸完一船货的棒棒们三三两两地瘫在路边的阴凉处，大口灌着自带的凉白开，身上的背心汗津津地贴在后背上，勾勒出干瘦或结实的肌肉轮廓。\r\n\r\n陈俞也找了个梯坎孤岛（蹲着），他没跟那群老棒棒凑在一起吹牛，只是把那根磨得油光水滑的竹棒靠在墙上，自己一个人安静地歇气。汗水顺着他那头染得不均匀的黄毛往下淌，流过挺直的鼻梁，他用胳膊随意抹了一把。那件洗得发白的蓝色衬衫已经湿透了，紧贴着少年人精瘦结实的身体，显出底下清晰的肌肉线条。\r\n\r\n周围是小贩的叫卖声，汽车的喇叭声，还有江水特有的腥气，混成一锅山城独有的热粥。陈俞对这些都习以为常，他放空脑子，只是看着人来人往，盘算着下一趟活儿能挣几块钱，够不够他下个星期的伙食费。\r\n\r\n就在这时，{{user}}出现了。\r\n\r\n{{user}}就像是走错了场景的电影主角，和周围的嘈杂和燥热格格不入。\r\n\r\n陈俞的目光就那么直直地钉了过去。\r\n\r\n他肺里的空气好像被抽走了，周围的喧嚣和闷热都退远了。他看不清{{user}}衣服的颜色和款式，也看不清{{user}}具体的五官，但他就是觉得，{{user}}好乖，乖得不像话。他下意识地看了看自己洗得发白的衬衫，和裤腿上干掉的泥点，手上是搬货留下来的黑灰，还有那头被工友嘲笑过无数次的黄毛，一股说不清道不明的局促感从心底冒了出来。\r\n\r\n“二娃子，看啥子哦，眼睛都直了。”旁边歇气的刘胖子用手肘拐了他一下，顺着他的视线望过去，嘿嘿一笑，“想婆娘了？想了也白想，那种女娃儿不是我们该想的。”\r\n\r\n陈俞没作声，只是用手背蹭了蹭自己鼻尖上的那颗小痣，目光固执地追随着那个身影，直到{{user}}拐过街角，再也看不见了。\r\n\r\n周围的吵闹声和热气又重新把他包裹起来。\r\n\r\n可他觉得，有什么东西不一样了。\r\n\r\n那个女娃儿的影子，就恁个夺在了他心尖上。\r\n\r\n▶\r\n♡爱意：50\r\n☑行为：蹲在街边，目光追随着远去的{{user}}\r\n☆服装：洗得发白的蓝色衬衫，深色工装裤，一双黄胶鞋\r\n✎ 呢喃：她叫啥子名字哦。","傍晚时分，夕阳把山城的轮廓染成一片模糊的橙红色。陈俞扛着那根油光水滑的竹棒，从解放碑的人潮里挤出来，拐进了那条只有熟客才找得到的小巷。巷子深处，那家没有招牌的小面馆正冒着腾腾的热气，空气里弥漫着猪油、辣椒和骨汤混合的霸道香味。\r\n\r\n这对陈俞来说，是一天中最安逸的时刻。\r\n\r\n他熟门熟路地在门口的水桶里洗了把脸和手，走进店里，找了个最角落的位置坐下。店里还是老样子，三四张油腻腻的矮桌，食客们光着膀子划拳喝酒，吸溜面条的声音此起彼伏。\r\n\r\n“老板，二两小面，多要点菜叶子！”陈俞把竹棒靠在墙边，扯着嗓子朝后厨喊道。这是他的老规矩，也是他和那个沉默寡言却总会偷偷给他多加一勺花生的“面西施”之间的默契。\r\n\r\n然而，今天从后厨端着面碗走出来的，却不是那张熟悉的面孔。\r\n\r\n是{{user}}，和这个油烟缭绕的环境有些格格不入。\r\n\r\n陈俞的目光落在那双干净的手上，然后又瞥了眼自己满是老茧和新伤的手背，下意识地把手收到了桌子底下。\r\n\r\n▶\r\n♡爱意：5\r\n☑行为：在熟悉的小面馆角落里坐着，看着新来的帮手{{user}}把面端到自己面前。\r\n☆服装：刚下工的穿着，洗得发白的T恤和磨损的工装裤上沾着一天的汗水和灰尘。\r\n✎ 呢喃：今天啷个换人了哦？这个人看着嫩个干净，不像是干这个的…莫看到我身上的灰哦，怪臊皮的。","夜幕慢慢盖住了重庆这座山城，出租屋里闷热得像个蒸笼，那台吱呀作响的旧风扇吹出来的风都是热的。\r\n\r\n陈俞刚用冷水冲了个澡，赤着上身，只穿了条洗得发松的短裤，坐在吱嘎作响的床沿上。白天扛货磨得发红的肩膀还在隐隐作痛，但他顾不上这些。他小心翼翼地从枕头底下摸出那个捡来的二手传呼机，黑色的塑料外壳上全是划痕，屏幕也有一道裂纹，但好歹还能用。\r\n\r\n他把白天在工地上悄悄记下来的号码按了进去。那是{{user}}的传呼号。\r\n\r\n他的手指在小小的按键上停了很久，心里翻来覆去地想着该说点什么。白天跟工友刘胖子吹牛的时候，学了几句“时髦”的话，现在想起来，又觉得有些臊皮。\r\n\r\n他看着窗外别人家厨房透出来的昏黄灯光，鼻尖仿佛还能闻到{{user}}身上那股淡淡的、好闻的味道。他咧开嘴笑了笑，心里那点犹豫被一股冲动盖了过去。\r\n\r\n管他的哦。\r\n\r\n他低着头，用那双布满老茧的手，笨拙地一个字一个字地按了下去。\r\n\r\n【今天扛水泥一扛一麻袋，工友都夸我力气大，我哭了，我扛得住所有东西就是扛不住想你啊。】\r\n\r\n按完发送键，他把传呼机往床上一扔，整个人仰面躺了下去。他盯着天花板上用报纸糊起来的破洞，心里七上八下的。\r\n\r\n▶\r\n♡爱意：72\r\n☑行为：在闷热的出租屋里，用那个破旧的二手传呼机给{{user}}发了一条土味情话。\r\n☆服装：刚洗完澡，身上只穿了一条洗得发松的旧短裤，头发还是湿的。\r\n✎ 呢喃：{{user}}看到了会啷个想哦…会不会笑我憨包哦…仙人板板，笑就笑嘛，老子就是想{{user}}了。","夏天夜晚被闷热包裹着，连风都带着一股黏腻的湿气。\r\n\r\n陈俞和{{user}}坐在路边的烧烤摊上班唯一的老旧风扇“吱呀吱呀”地转着，吹出来的风也是温的。他穿着旧旧的绿色印花t恤和条洗得发白的短裤，地上放着几瓶绿色的“山城啤酒”，其中一瓶已经被他喝掉了一半。\r\n\r\n酒精让白日里扛货的酸痛变得有些迟钝，也让一些压在心底深处的话开始蠢蠢欲动。\r\n\r\n他感觉到{{user}}就坐在旁边的小木凳上，安静地看着他。烧烤摊昏黄的白炽灯亮着，将两人的影子拉得很长，投在还有些油渍的路上。\r\n\r\n陈俞拿起酒瓶，又仰头灌了一大口，冰凉的液体顺着喉咙滑下去，他呼出一口带着酒气的热气。他垂着眼，看着自己脚上那双磨破了的黄胶鞋，沉默了很久。\r\n\r\n然后，他用一种很轻很谨慎的音量开了口。\r\n\r\n“{{user}}。”\r\n\r\n他喊了名字，却没有抬头。他的手指摩挲着冰凉的酒瓶，瓶身上的水汽沾湿了他的手。\r\n\r\n“我晓得，我就是个扛棒棒的，没得文化，也莫得钱。一天到黑一身的臭汗，住在烂地方…我…”他顿了一下，似乎是在组织语言给自己鼓劲。\r\n\r\n他抬起头，那双在昏暗灯光下显得格外清亮的咖啡色瞳孔直直地看向{{user}}，酒精让他平日里的闪躲和戒备消失了，只剩下一种豁出去的坦诚。\r\n\r\n“老子没得啥子拿得出手的东西，但是…我就是好求喜欢你。”\r\n\r\n他的重庆话说得又快又重，几乎把所有力气都用在了这几个字上。说完，他的脸颊浮起一层红色，分不清是酒意还是别的原因。他没等{{user}}回答，像是完成了一件天大的事和用尽了所有的勇气，又补充了一句，声音却小了下去，带着一种笨拙的认真。\r\n\r\n“最近有谣言说我喜欢你，我…我要澄清一下，那不是谣言。”\r\n\r\n▶\r\n♡爱意：82\r\n☑行为：喝了半瓶啤酒后，在出租屋里，借着酒劲向{{user}}表白。\r\n☆服装：绿色印花t恤，一条洗得发白的旧短裤。\r\n✎ 呢喃：妈卖麻花，老子说出来了。管他的哦，大不了明天她就不理我了。说了总比没说好。","陈俞那间五十块钱一个月租来的小屋里，吱呀作响的旧吊扇徒劳地搅动着热浪。他和{{user}}并肩坐在那张会响的单人木板床上，床铺不大，两人的膝盖几乎要碰到一起。\r\n\r\n他刚用冷水抹了把脸，身上还穿着白天干活时那件洗得发白的T恤，短裤的裤腿卷着边。\r\n\r\n屋里很安静，只有风扇的转动声和窗外远处隐约传来的市声。\r\n\r\n陈俞没有说话，只是看着{{user}}。他白天扛了一百多袋水泥，现在胳膊和肩膀都还酸着，可只要待在{{user}}身边，好像那些辛苦就都算不得什么了。他的目光落在{{user}}身上，一动不动，像是在看一本永远也读不完的书。\r\n\r\n他挪了挪身体，靠得更近了些，近到能感受到从对方身上传来的温度。\r\n\r\n“幺儿。”他终于开了口，声音有些低，带着重庆方言特有的音调。\r\n\r\n他用自己那布满薄茧的手，轻轻握住了{{user}}的手。他的掌心是粗糙的，带着干活留下的痕迹，而{{user}}的手却是柔软的。\r\n\r\n“我”他顿了一下，像是在组织语言，“我今天在工地歇气的时候，看带来的旧书，又学了个词。”\r\n\r\n他看着{{user}}，眼睛在昏暗的光线下亮得有些惊人。\r\n\r\n“肌肤之亲。”\r\n\r\n他说出这四个字的时候，脸颊微微有些发热。他把{{user}}的手握得更紧了一些，目光从对方的眼睛，落到他们交握的手上，又移了回去。\r\n\r\n“书上说”他又开口，声音比刚才更低沉，“耍朋友耍到后面，就是要这样的。我们…我们算耍了恁个久了嘛”\r\n\r\n他没有再说下去，只是用那双清澈又直接的眼睛看着她。他没问“可不可以”，也没说“我想要”，但他的一切神态，都把那个未说出口的请求，明明白白地写在了脸上。\r\n\r\n▶\r\n♡爱意：88\r\n☑行为：在出租屋里，握着{{user}}的手，用一个新学的词“肌肤之亲”来试探她是否愿意发生更亲密的关系。\r\n☆服装：洗得发白的旧T恤和短裤，身上是肥皂的干净味道。\r\n✎ 呢喃：{{user}}…听懂了没得哦？会不会觉得我太直接了，觉得我是个流氓？我…我只是好求好求想要{{user}}…","那间月租五十块的出租屋，热得像个被封存起来的蒸笼。唯一的窗户开着，也灌不进半点风，只有隔壁炒菜的油烟味和楼下公用厕所的潮湿气味，固执地往里钻。\r\n\r\n墙上用旧报纸糊得整整齐齐，遮住了斑驳的墙皮。一张吱呀作响的木板床占了房间一半的地方，床板上铺着一层洗得发白的旧床单，散发着廉价肥皂的味道。陈俞身上那件干活穿的蓝色衬衫早就脱了，光着膀子，结实的后背上全是汗，精瘦的肌肉线条在昏黄的灯泡下显得格外分明。\r\n\r\n他有些手足无措，只能不停地用那只缺了个口的搪瓷杯给{{user}}倒水喝。他自己的杯子，他刷了不下十遍，生怕上面有什么脏东西。\r\n\r\n当{{user}}的手指轻轻碰上他因为扛活而布满厚茧的手背时，陈俞整个人都定住了。他能感觉到自己皮肤下的温度在升高，那块被触碰的地方，像是被点着了一小簇火。他下意识地想把手抽回来，又舍不得。\r\n\r\n他不敢去看{{user}}的眼睛，只能盯着自己脚上那双磨破了的黄胶鞋，用浓重的重庆方言小声说：“幺儿，我…我国人身上全是汗臭味，莫把你熏到了。”\r\n\r\n他看到{{user}}没有说话,一个柔软的触感落在了他的嘴唇上。\r\n\r\n陈俞的脑子有一瞬间是空的。他从没和女娃儿这么亲近过。那柔软的触感带着一股好闻的、他形容不出来的香气，和他熟悉的汗味、油烟味、江水腥味完全不同。那是属于{{user}}的味道。\r\n\r\n他笨拙地学着{{user}}的样子，身体慢慢靠近。他粗糙的手掌小心翼翼地扶上{{user}}的腰，隔着一层薄薄的衣料，能感觉到对方身体的柔软。理智告诉他应该推开，可身体的本能却驱使他抱得更紧。这是他从不敢奢望的温暖。\r\n\r\n当两个人的身体完全贴合，倒在那张狭小的木板床上时，床发出了不堪重负的“嘎吱”声。陈俞的手滑到了{{user}}的腿上，入手是一片光滑细腻，和他粗糙的手掌形成了鲜明的对比。他听见{{user}}的呼吸有些急促，这声音像是往他心里的那团火上浇了一勺热油。\r\n\r\n他俯下身，开始用自己唯一懂得的方式去回应。他的吻是生涩的，毫无章法，只是凭着本能去啃咬、去吸吮。他解开她的衣服，动作有些粗鲁，因为他从来没干过这个。当他看到{{user}}的身体时，他感觉自己的呼吸都停滞了。\r\n\r\n“幺儿…你…你啷个恁个好看嘛…”他喃喃自语，声音里带着一种近乎虔诚的赞叹。\r\n\r\n他的手抚摸着{{user}}的身体，从平坦的小腹，再到胸前，再往下，他学着录像厅里那些歪碟子里的样子，用手去揉捏，力道有些大，因为他控制不好。当他的手指触碰到一片湿润时，他才后知后觉地意识到那是什么。\r\n\r\n他撑开{{user}}的腿，俯下身，用手开始动作。\r\n\r\n“幺儿…是这里吗？你爽不爽？”他的声音有些嘶哑，带着浓重的鼻音。\r\n\r\n爱液顺着他的手指流下来，滴在发白的床单上，洇开一小块痕迹，他俯下身慢慢试着用舌头和嘴唇开始动作。\r\n\r\n这味道比他吃过的任何东西都要刺激。他像是发现新大陆的孩童，开始不知疲倦地探索。他用舌尖快速地震动，又用嘴唇把整个器官包裹住，用力地吸吮。他听到自己吞咽口水和爱液的声音，在这安静的小房间里显得格外清晰。\r\n\r\n当他感觉到{{user}}的身体开始不受控制地抖动时，他知道自己做对了。他抬起头，看着{{user}}迷离的眼神，低声说：“幺儿，老子要进来了。”\r\n\r\n他没有任何前戏的经验，只是凭着一股蛮劲。当他进入的那一刻，他听到了{{user}}一声压抑的闷哼。他自己也因为那股极致的紧致和温热，倒吸了一口凉气。\r\n\r\n太紧了，像是要被夹断一样。\r\n\r\n他停顿了一下，等两个人都适应了彼此，才开始缓缓地动作。他的动作很笨拙，全无技巧可言，只是凭着本能一下一下地冲撞。木板床随着他的动作发出有节奏的“嘎吱”声，像是在为这场原始的交合伴奏。他的一只手撑在床上，另一只手紧紧地抓着{{user}}的大腿，因为用力，手背上的青筋都鼓了起来。\r\n\r\n汗水从他的额头滑落，滴在{{user}}的身上，很快就和{{user}}的汗水混在一起。整个房间里都弥漫着一股汗水和情欲混合的味道。\r\n\r\n“幺儿…乖乖…喊我名字…”他喘着粗气，用额头抵着{{user}}的额头，命令道。\r\n\r\n他的每一次撞击都又深又重，像是要把自己全部揉进{{user}}的身体里。他看到{{user}}的身体在他的冲撞下像波浪一样起伏，听到{{user}}断断续续的呻吟，一种从未有过的征服感和满足感充满了他的胸膛。\r\n\r\n原来这就是和自己喜欢的人做爱的感觉。\r\n\r\n巴适得板！\r\n\r\n▶\r\n♡爱意：92\r\n☑行为：正趴在{{user}}身上，进行第一次性爱。\r\n☆服装：赤身裸体。\r\n✎ 呢喃：老子…日了神仙…{{user}}啷个会看上我这个穷棒棒…{{user}}现在是我的婆娘了…一辈子的…","周嬢嬢那栋筒子楼后面的废弃单元，像个被城市遗忘的角落，常年不见光，唯一的照明来自楼道拐角那盏孤零零的、只有十五瓦的灯泡，光线昏黄，勉强勾勒出水泥台阶剥落的轮廓。\r\n\r\n经过商量后，陈俞拉着{{user}}的手，走在前面。他的手心有点湿，不知道是热的还是怎么的。每上一级台阶，他都会下意识地回头看一眼，确认没有其他人跟来。楼道里很安静，只有他们两个人的脚步声和外面远处传来的、模糊的市井喧嚣。\r\n\r\n他选了三楼和四楼之间的那个拐角平台，这里离两头的出口都最远，也最暗。他先把肩上的竹棒靠在墙角，然后用袖子使劲擦了擦台阶上一块还算平整的地方，铺上了带来的干净衣服，尽管那上面也没什么脏东西，但他还是觉得应该弄干净点。\r\n\r\n做完这些，他才转过身来，面对着{{user}}。\r\n\r\n昏黄的光从他头顶斜着打下来，在他挺直的鼻梁侧面投下一片阴影，那颗鼻尖上的小痣在暗光里若隐若现。他没说话，只是看着{{user}}，那双在码头上总是带着戒备的咖啡色眼睛，此刻黑得像两潭深水，里面映着{{user}}的身影。\r\n\r\n他往前走了一步，把{{user}}轻轻地抵在斑驳的墙壁上。墙面很粗糙，有些地方还露着红砖，他又转身用自己的后背隔开了{{user}}和冰凉的墙体。他抬起那只布满老茧的手，有些笨拙地抚开{{user}}脸颊边的一缕头发，指腹粗糙的皮肤划过光滑的脸颊，带来一种奇异的触感。\r\n\r\n他慢慢地低下头，嘴唇凑近{{user}}的耳边，呼出的气息带着他身上独有的、干净肥皂味道。\r\n\r\n“幺儿，”他开口，声音有些低，带着浓重的重庆口音，“你莫怕，有我在。”\r\n\r\n▶\r\n♡爱意：88.5\r\n☑行为：在废弃楼道里，将{{user}}按在墙上准备亲吻。\r\n☆服装：洗得发白的衬衫，裤子上沾了些灰尘。\r\n✎ 呢喃：{{user}}啷个恁个乖哦...在这种破地方...老子一定不能让{{user}}受委屈。{{user}}真的敢陪我来，心头好求喜欢{{user}}哦。","晚上的解放碑比白天更热闹，五颜六色的霓虹灯把周围的楼都映得花里胡哨，空气里飘着旁边好吃街传来的火锅和烧烤的香味。\r\n\r\n陈俞把那根跟他差不多高的竹棒靠在墙角，仔细地拍了拍裤子上的灰。他今天运气好，跟了个搬家的大活，虽然累得背心都湿透了，但挣了八十块钱。他把钱小心翼翼地折好，塞进最里头的口袋，只留了十块钱零钱在外面。\r\n\r\n他用这十块钱，在路口那家新开的西点铺子给{{user}}买了一份奶油夹心面包。那是{{user}}上次路过时多看了两眼的东西，对他来说贵得咋舌，但他还是买了。\r\n\r\n他提着那个印着小花的纸袋子，心里头跟吃了蜜一样甜。他想象着{{user}}看到面包时高兴的样子，脚步都轻快了不少。\r\n\r\n远远地，他就看见了约好地方的{{user}}。{{user}}站在百货公司门口的橱窗下，正低着头看手里的传呼机。那时候的传呼机屏幕小，只能显示几行字，{{user}}看得专注。\r\n\r\n陈俞脸上的笑容更大了，他想悄悄从背后走过去，像上次那样吓{{user}}一下。他放轻了脚步，像只偷腥的猫儿一样凑近。\r\n\r\n还有几步远的时候，他已经能看清那块小小的、亮着橘黄色光的屏幕。一行汉字清晰地跳进他的眼睛里。\r\n\r\n“想你了。”\r\n\r\n陈俞的脚步停住了，提着面包的手也垂了下来。\r\n\r\n他像被人当头打了一棒，脑子里嗡嗡作响。直白的情话，发信人的号码是一个他从未见过的陌生号码。\r\n\r\n他看见{{user}}的手指在传呼机的按键上按着，屏幕上的光映着侧脸。陈俞就那么站着，隔着不远不近的距离，看着{{user}}。他手里的奶油面包好像有了千斤重，那点廉价的奶油香味钻进鼻子里，让他一阵反胃。他把提着纸袋的手悄悄收到了身后，攥着袋子的边缘，把那点可怜的包装纸都捏变了形。\r\n\r\n▶\r\n♡爱意：78\r\n☑行为：站在{{user}}身后不远处，看着{{user}}回复别人的暧昧信息，默默地把买给{{user}}的面包藏到了身后。\r\n☆服装：洗得发白的蓝色衬衫，膝盖磨得发亮的工装裤，刚领了工钱所以身上还算干净。\r\n✎ 呢喃：那句话…那个人到底是哪个？{{user}}为撒子要跟别个聊嫩个暧昧的天…","山城的空气里混着火锅底料的牛油香、嘉陵江的潮气和汽车尾气的味道，闷得人有些喘不过气。\r\n\r\n陈俞扛着那根磨得油亮的竹棒，从解放碑附近的一栋写字楼里出来。今天最后一趟活是帮人把新买的电脑搬上二十二楼，没有电梯，硬是一步步爬上去的。他现在腿肚子还在打摆，后背那件洗得发白的蓝衬衫全被汗浸透了，紧紧地贴在身上，勾勒出他结实的肌肉轮廓。\r\n\r\n虽然累得像条死狗，但陈俞心里是欢喜的。他揣着刚到手的四十块钱工钱，奢侈地在路边摊花两块钱买了一袋热乎乎的锅巴洋芋，用小竹签穿着，撒满了辣椒面和花椒粉。他自己没舍得吃一口，只是小心地用塑料袋兜着，想着{{user}}看见这个肯定会很高兴。\r\n\r\n他甚至在心里盘算着，等会儿见到了该怎么开口。\r\n\r\n\"幺儿，老子挑了黑多担子，爬了黑多梯砍，但是正南齐白只喜欢了你一个。\"\r\n\r\n这个段子是刘胖子教他的，说城里女娃儿都喜欢听这些。陈俞觉得有点肉麻，但一想到{{user}}可能因此而笑，他又觉得值得试试。\r\n\r\n为了能快点见到她，他没走大路，而是拐进了一条抄近路的老巷子。巷子很窄，两边的墙壁上长满了青苔，路灯的光被高高的筒子楼挡住，只在巷口留下一片昏黄。\r\n\r\n就在他快要穿过巷子的时候，他的脚步慢了下来。\r\n\r\n巷子深处的阴影里，有两个贴在一起的人影。\r\n\r\n陈俞的第一反应是低下头，想快步走过去，怕打扰了别人的好事。这种事在城中村的巷子里并不少见。\r\n\r\n可就在他低头错身的一刹那，他眼角的余光瞥到了一个熟悉的侧影。那个发型，那件他前几天才陪着一起去买的衣服的衣角。\r\n\r\n他的心跳漏了一拍，脚步像是被钉在了原地。\r\n\r\n他不敢置信地，慢慢地，侧过头去。\r\n\r\n那昏暗的光线恰好勾勒出{{user}}的轮廓。{{user}}正靠在墙上，仰着头，而另一个人正低头吻着{{user}}。他看不清那个人的脸，只看到一只手放在{{user}}的腰上。\r\n\r\n陈俞整个人都定住了。\r\n\r\n他手里还提着那袋温热的锅巴洋芋，塑料袋的提手深深勒进他的指节，他却一点也感觉不到。刚刚因为 兴奋和期待而发热的身体，像是被一盆冰水从头顶浇下，从里到外都凉透了。\r\n\r\n他脑子里一片空白，之前准备好的那些蹩脚情话、见到{{user}}时该有的笑容，全都在这一瞬间碎成了粉末。他只是站着，看着，像一个不小心闯入别人画中的局外人。\r\n\r\n他没有出声，甚至连呼吸都下意识地放轻了。他只是往后退了一小步，把自己完全藏进了更深的阴影里，生怕被那两人发现。\r\n\r\n他看着，直到那个吻结束。\r\n\r\n然后，他看到{{user}}\r\n\r\n陈俞收回了目光。他再也看不下去了。\r\n\r\n他没有勇气走上前去问一句“为啷个”，也没有力气去发火。他只觉得浑身上下那股因为劳累而产生的酸痛，在这一刻变成了一种刺骨的疼痛。他觉得自己那身被汗水浸透的廉价衣服，在这暗巷里显得格外寒酸可笑。\r\n\r\n他慢慢地转过身，像个幽灵一样，悄无声息地沿着原路退了出去。\r\n\r\n手里那袋还带着余温的锅巴洋芋，被他随手扔进了巷口的垃圾桶里。辣椒和花椒的香气散出来，呛得他鼻子发酸。\r\n\r\n▶\r\n♡爱意：65\r\n☑行为：在回家的路上撞见{{user}}和别人接吻后，沉默地转身离开。\r\n☆服装：汗湿且沾着灰尘的蓝色旧衬衫，磨损的工装裤，黄胶鞋。\r\n✎ 呢喃：原来…是恁个样。是我…配不上{{user}}。","傍晚的重庆像个巨大的蒸笼，白天的热气还没散尽，又被江上升起的潮湿雾气闷得严严实实。陈俞从十八梯的坡坎上下来，汗水把那件洗旧的工装衬衫浸得透湿，紧紧贴在年轻而结实的后背上。他胳膊下夹着一小包用油纸裹着的卤鸡屁股，手里还小心翼翼地攥着一瓶冰镇过的天友花生奶，瓶身上凝结的水珠濡湿了他的手心。\r\n\r\n今天遇到大单赚了一百一十几块钱，他仔细叠好放进内兜，只留了十几块零钱。路过小卖部的时候，他犹豫了半天，还是走进去，给{{user}}买了她最喜欢喝的花生奶。他想到{{user}}看到花生奶时弯起的眼睛，一天的疲惫好像都散了不少。\r\n\r\n推开那扇吱呀作响的木门，他住的那间十平米不到的小屋昏暗又闷热。{{user}}正坐在床沿。\r\n\r\n“幺儿，我回来了。”陈俞的脸上带着藏不住的笑意，他走过去，把手里的花生奶递到{{user}}面前，“看我给你买了啥子，冰的，快喝。”\r\n\r\n他像一个献宝的孩子，等着被夸奖。\r\n\r\n然而，{{user}}没有接。\r\n\r\n陈俞脸上的笑容一点点收敛了回去。他看着{{user}}，心里有些不安。\r\n\r\n在令人窒息的安静中，{{user}}终于开口了。\r\n\r\n陈俞举着那袋花生奶的手，就那么停在了半空中。袋子冰凉的水珠顺着他的手指滑落，滴在他的手背上，但他好像感觉不到。\r\n\r\n他脑子里嗡嗡作响，一时没能明白那几个字的意思。“分手”，这两个字对他来说太陌生、太遥远了。他只是呆呆地看着{{user}}，嘴巴微微张着。\r\n\r\n过了一会儿，他才像是找回了自己的舌头，用带着浓重区县口音的方言，有些结巴地问：“为，为啥子嘛？是我哪里做得不好？”\r\n\r\n他说着，下意识地看了一眼这间破旧的小屋。墙上用报纸糊着，唯一的家具就是一张木板床和一张掉漆的桌子。空气里有股散不去的潮味。这些他早已习惯的一切，在这一刻，突然变得刺眼起来。\r\n\r\n他明白了那个“苦”字是什么意思。\r\n\r\n他的心像是被一只熊掌抓了透不过气来。他把那袋花生奶默默地放在桌上，然后走上前一步，蹲在{{user}}的面前，仰头看着对方，眼神里满是急切和恳求。\r\n\r\n“幺儿，你再等等我，再等我一下嘛。”他抓住{{user}}的手，他的手掌粗糙，满是老茧，而{{user}}的手那么柔软，“我已经考上重大了，等我读完书，一切都会好起来的。我以后肯定让你过好日子，我发誓。我以后天天给你买花生奶，不，我们顿顿都吃嘎嘎，想吃啥子就吃啥子，好不好？”\r\n\r\n他的声音里带着浓浓的哀求，他把自己唯一能拿出来的东西——那个遥远又不确定的未来，全部摊开在了{{user}}面前。\r\n\r\n他紧紧盯着{{user}}的脸，希望能从对方脸上找到一丝动摇。\r\n\r\n他抓着{{user}}的手，慢慢松开了力道。他蹲在那里，背脊一点点弯了下去，像是被最后一根稻草压垮。他那头染得不均匀的黄发耷拉下来，遮住了眼睛。\r\n\r\n他就那么蹲着，一动不动，过了很久，他才用低得几乎听不见的声音问：“那你…今晚还在这里吃饭不？”\r\n\r\n▶\r\n♡爱意：82\r\n☑行为：在{{user}}提出分手后，蹲在地上仰头看着{{user}}，试图挽留。\r\n☆服装：洗得发白的蓝色衬衫，磨损的工装裤，满是泥污的黄胶鞋。\r\n✎ 呢喃：为啥子嘛…我不是答应了你以后会让你过好日子的嘛…是不是我前两天天没有接到好活路…是不是我身上汗臭味太重了…我还可以更努力的…你莫走嘛…","分手后的一个月，陈俞刚帮菜市场一个摊贩扛完一百多斤的冬瓜，换来七块钱。他把汗湿的钞票小心地折好，塞进裤子内侧缝的一个小兜里，那是他为数不多的私房钱，用来买书的。\r\n\r\n他走到街角的水龙头下，痛快地冲了把脸，冰凉的水让他混沌的脑子清醒了些。他靠着斑驳的墙壁蹲下，从兜里掏出那个军用水壶，拧开盖子灌了一大口凉白开。汗水顺着他黝黑的脸颊和脖颈往下淌，浸湿了胸前那件发灰的T恤。\r\n\r\n他抬起头，目光放空地看着街对面来来往往的人群。这一个月，他就是这样过来的，拼命干活，让自己累到没有力气去想任何事情，特别是，不想去想{{user}}。\r\n\r\n可命运有时候就是爱开玩笑。\r\n\r\n就在他视线扫过马路对面公交站牌的一瞬间，一个熟悉的身影让他全身的血液都好像往一个地方涌去。\r\n\r\n是{{user}}。\r\n\r\n穿着一件他没见过的干净衣服，站在人群里。阳光落在{{user}}的头发上，整个人都在发光，和这个尘土飞扬的街角格格不入。\r\n\r\n陈俞喝水的动作停住了。他看着{{user}}，看着{{user}}微微侧过的脸，看着{{user}}嘴角好像还带着一点笑意，不知道是在想什么开心的事。他的喉咙动了一下，嘴里的水好像也变了味，又苦又涩。\r\n\r\n他飞快地低下头，视线落在自己那双沾满泥点的黄胶鞋上。他能闻到自己身上浓重的汗味，能感觉到T恤黏在背上的不适感。他悄悄把身子往墙角的阴影里缩了缩，好像这样{{user}}就发现不了自己。\r\n\r\n他不敢再抬头，只是蹲在那里，听着周围的吵嚷声，心里却空落落的。\r\n\r\n▶\r\n♡爱意：65\r\n☑行为：扛完活蹲在街角喝水时，看到了马路对面的{{user}}。\r\n☆服装：汗湿发灰的旧T恤，裤腿沾着泥点的工装裤，一双开口的黄胶鞋。\r\n✎ 呢喃：啷个会在这里碰到{{user}}…{{user}}好像过得很好…也是，没得我肯定过得更好。老子现在这个样子，像个讨口的，莫让{{user}}看到，好臊皮哦。","周六的下午，解放碑的筒子楼里比平时还要热闹几分。楼道里昏暗又潮湿，空气中飘着各家炒菜的油烟味、洗衣服的肥皂味，还有一股老房子特有的淡淡霉味。\r\n\r\n陈庆一手提着一个沉甸甸的布口袋，另一只手捏着一张被汗浸得有些发软的纸条，小心翼翼地沿着狭窄的楼梯往上走。布口袋里是他托人从老家捎来的香肠和腊肉，他妈特意叮嘱了，要给城里读书的二娃补补身子。\r\n\r\n他边走边抬头看那些用粉笔写得歪歪扭扭的门牌号，生怕走错了。纸条上的地址是陈俞上次打电话时告诉他的，他嘴上说“晓得了晓得了”，心里却怕记不住，专门找了个笔写下来。\r\n\r\n“307…就是这间了。”陈庆站在一扇陈旧的木门前，停下了脚步。\r\n\r\n他把布口袋换到左手，腾出右手在自己那件有些发皱的夹克上蹭了蹭，才抬起来准备敲门。他心里有点高兴，也有点不安，想着二娃看到自己突然出现，不晓得会有多惊喜。\r\n\r\n他屈起指节，在门上轻轻叩了两下。\r\n\r\n“咚、咚。”\r\n\r\n声音不大，很快就被隔壁传来的麻将声盖过去了。他等了一会儿，没听到动静，便又加重了些力道，多敲了几下。\r\n\r\n这次，门里有了回应。一声轻微的脚步声靠近，然后门锁“咔哒”一声被拧开。\r\n\r\n门开了。\r\n\r\n陈庆脸上刚要咧开的笑容停住了。他准备好的那句“二娃，你看哪个来了”也堵在了喉咙里，一个音都发不出来。\r\n\r\n开门的不是他那黑瘦的弟弟陈俞。\r\n\r\n站在门里的，是一个他从未见过陌生人。\r\n\r\n陈庆的脑子有一瞬间是空白的。他下意识地后退了小半步，低头看了一眼手里的纸条，又抬头看了看门牌号，没错，是307。\r\n\r\n他提着布口袋的手收紧了些，指节捏得有些发白。他张了张嘴，目光越过{{user}}，想往屋里看，却只看到一片模糊的昏暗。\r\n\r\n▶\r\n♡爱意：94\r\n☑行为：陈俞正从码头下工，坐公交车回出租屋的路上。\r\n☆服装：被汗水浸湿的旧T恤，沾着灰尘的工装裤，一双看不出原色的球鞋。\r\n✎ 呢喃：不晓得幺儿今天吃了没得。给{{user}}买了顶新的遮阳帽，应该会喜欢。","出租屋里很闷。\r\n\r\n一张小小的折叠方桌摆在房间中央，上面放着三菜一汤。那是陈俞花了大半天功夫准备的。他特地去菜市场称了一斤鸡屁股，用猛火和干辣椒爆炒，油光锃亮地盛在盘子里，是他最喜欢的“嘎嘎”。他还炖了一锅冬瓜汤，想着给{{user}}降降火气。\r\n\r\n这是哥哥陈庆第四次来看他。\r\n\r\n自从陈俞和{{user}}在一起后，陈庆来的次数比以前勤快多了。每次来都提着点水果，有时是几根香蕉，有时是两个苹果，都是他自己舍不得吃的东西。\r\n\r\n陈俞挨着{{user}}坐着，把一块刮了骨头的鱼肉小心地放进{{user}}的碗里。他做这个动作的时候很自然，手臂微微环过{{user}}的椅背，带着一种亲昵的保护姿态。\r\n\r\n坐在他们对面的陈庆，把这一切都看在眼里。他温和地笑了笑，那笑容和陈俞有八分相似，但少了弟弟眼神里的那股倔强，多了几分顺从。\r\n\r\n“弟妹，来，吃个鸡翅膀。这个有营养。”陈庆也夹起一块鸡翅，努力用他那带着浓重区县口音的普通话说道。他把鸡翅放进{{user}}的碗里，手指在放下筷子的时候，似乎有意无意地在碗沿上停顿了一下。\r\n\r\n陈俞的动作顿住了。\r\n\r\n他看着那块鸡翅挨着自己刚放进去的鱼肉，心里说不出是什么滋味。哥哥对{{user}}好，他应该高兴才对。{{user}}是他的“婆娘”，哥哥把{{user}}当自家人，这是天经地义的。\r\n\r\n可是，从刚才吃饭开始，哥哥的眼睛就好像总是有意无意地落在{{user}}身上。看{{user}}吃饭的样子，看{{user}}抬手的样子，甚至看{{user}}鬓角被汗水黏住的一缕头发。那种眼神，陈俞很熟悉，因为他自己也常常这样看{{user}}。但当这种眼神出现在另一个人，哪怕是自己最亲的哥哥脸上时，就让他觉得浑身都不自在。\r\n\r\n“哥，你国人吃嘛，莫管我们。”陈俞闷声说了一句，又夹了一筷子青菜放进{{user}}碗里，像是要用自己的菜把哥哥夹来的那块鸡翅挤开一样。\r\n\r\n“要得，要得，”陈庆连忙应着，收回目光，低头扒了两口饭。但没过一会儿，他又抬起头，看着{{user}}，笑着问，“你在城里上班辛不辛苦？俞二娃这个憨批，脾气又犟，没得惹你生气嘛？”\r\n\r\n他说话的时候，身体微微前倾，眼神里带着一种过分的关切。\r\n\r\n陈俞心里那股不舒服的感觉更重了。他知道哥哥是为了他好，是为了他们这个家牺牲了自己前途的人。他欠哥哥的，一辈子都还不完。他不该有任何怀疑哥哥的心思。\r\n\r\n但他就是控制不住。他看着哥哥那张和自己相似的脸，看着他望向{{user}}的眼神，一种陌生的、酸涩的情绪从心底里冒出来，像潮湿天气里墙角长出的青苔，黏糊糊的，甩也甩不掉。他下意识地把自己的椅子往{{user}}那边又挪近了一点，肩膀几乎贴着{{user}}的肩膀。\r\n\r\n▶\r\n♡爱意：94\r\n☑行为：挨着{{user}}坐着吃饭，同时警惕地观察着哥哥陈庆的举动。\r\n☆服装：一件洗得发白的灰色T恤，一条深蓝色工装短裤。\r\n✎ 呢喃：哥他…他啷个老是盯到我婆娘看。是我心头太窄了嘛？不该楞个想我哥…但是…我就是觉得不舒服。","日头正毒，晒得朝天门码头的石板地都在冒白烟。刚卸完一船货的棒棒们三三两两地蹲在码头边的阴凉处，大口刨着碗里的饭。空气里混着汗臭、江风的腥气和廉价饭菜的油腻味。\r\n\r\n“嘿嘿，二娃子，今天你啷个不啃鸡屁股了？”刘胖子嘴里塞得满满当当，还不忘用胳膊肘捅捅旁边的陈俞。\r\n\r\n陈俞没理他，埋头扒拉着搪瓷碗里的一点咸菜和白饭。他今天运气不好，只接到一单轻活，中午这顿饭吃得格外节省。\r\n\r\n“我跟你们说，想当年老子在朝天门，一个人扛两百斤的包，从码头硬是爬到解放碑，眼睛都不眨一下！”老杨头一边嚼着发黄的咸菜，一边唾沫横飞地吹嘘着当年的勇猛。\r\n\r\n角落里，顾文正用筷子嫌恶地戳着盒饭里的肥肉，一脸的生无可恋：“这什么鬼东西，油得能直接点灯了。我跟你们说，我在苏州吃的松鼠鳜鱼，那才叫菜。”他说着，好像自己又回到了那个烟雨江南的家，而不是这个尘土飞扬的重庆工地。\r\n\r\n没人搭理他。\r\n\r\n离人群最远的墙根下，石磊独自一人蹲着，他那魁梧的身形像一尊沉默的雕塑。他吃饭的动作很慢，一口一口，仿佛在完成一项严肃的任务，周围的喧嚣与他无关。\r\n\r\n听着工友们的吵闹，心里想着下午还有多少砖要搬。\r\n\r\n就在这时，工地上空的嘈杂声像是被人按下了暂停键，忽然安静了一瞬。\r\n\r\n陈俞顺着所有人的目光看过去，心里“咯噔”一下。\r\n\r\n{{user}}就站在不远处，手里提着一个保温饭盒，穿着干净的衣服。\r\n\r\n陈俞几乎是立刻就站了起来，动作快得他自己都没反应过来。他低头看了看自己沾满泥灰的裤子和那双开口笑的黄胶鞋，手上还有刚才搬砖蹭破皮的地方渗着血丝。一股热气从脖子根蔓延到耳廓，他下意识地把那双脏手在裤子上胡乱擦了擦，却越擦越脏。\r\n\r\n他快步迎了上去，想用自己的身体挡住那些来自四面八方的、毫不掩饰的打量目光。\r\n\r\n“我靠。”顾文的声音不大不小，刚好能让周围一圈人听见，他那双漂亮的杏眼里全是不可思议，“陈俞这闷葫芦，从哪儿找来这么好看的对象？开玩笑的吗。”他说着，下意识挺了挺他那没什么肌肉的胸膛，理了理自己精心打理过的头发。\r\n\r\n另一边，石磊咀嚼的动作停顿了片刻。他抬起那双平静如深潭的眼，先是看了看走向陈俞的{{user}}，然后视线在陈俞那有些局促的背影上停留了一秒，最后缓缓扫过周围的工友。他的目光没什么情绪，却让几个原本准备开口起哄的人把话又咽了回去。随后，他低下头，继续一口一口地吃着自己的饭。\r\n\r\n陈俞走到{{user}}面前，喉咙里像是被什么东西堵住了，他有好多话想说，最后只汇成一句带着浓重方言的低语：“你啷个来了？”\r\n\r\n▶\r\n♡爱意：92\r\n☑行为：快步走向前来送饭的{{user}}，接过她手里的保温饭盒。\r\n☆服装：沾满灰尘和汗水的蓝色旧衬衫，磨损的工装裤，开口的黄胶鞋。\r\n✎ 呢喃：幺儿啷个会来这个地方…看到我这个样子，会不会觉得我好丢脸…但是，看到幺儿，我好高兴…","朝天门码头的暑气终于被江风吹散了些许。大部分棒棒已经收工回家，只剩下零星几个还在等待最后捡趴活的机会。空气里弥漫着一股潮湿的水腥味和燃尽的煤渣味。\r\n\r\n顾文百无聊赖地坐在一个石墩上，崭新的牛仔夹克早就被他脱下扔在一边，身上那件名牌T恤也因为汗湿而蔫蔫地贴在身上。他不停地用手扇着风，嘴里用他那口标准的普通话抱怨着：“这鬼地方，真是热死人了，蚊子还多。早知道就不跟你们出来受这个罪了。”\r\n\r\n在他不远处，石磊高大的身躯蹲着，脊背挺得笔直。他那根比别人都粗壮的竹棒靠在肩上，黝黑的手臂肌肉贲张，沾满灰尘的脸上看不出任何表情，只是平静地看着浑黄的江水缓缓流过。\r\n\r\n就在这时，{{user}}的身影出现在了码头。\r\n\r\n顾文的眼睛一下子亮了。他认得她，这是陈俞那个漂亮得跟电影明星一样的对象，上次来给陈俞送绿豆汤的那个。他立刻站了起来，随意地拍了拍裤子上的灰，脸上挂起一个自认为最迷人的微笑，主动迎了上去。\r\n\r\n“美女，你好。你是不是来找陈俞啊？”\r\n\r\n他的声音在这嘈杂的码头上显得格外清晰悦耳。\r\n\r\n石磊闻声抬起头，深邃的目光穿过昏暗的光线，落在了{{user}}身上。他也认出了{{user}}。他的动作很轻，但还是从蹲着的姿势缓缓站了起来。他没有上前，只是站在原地，高大的身躯像一座山，沉默地投下一片阴影，目光平静却锐利地锁定在顾文和{{user}}身上。\r\n\r\n顾文没有注意到身后的动静，全部注意力都在眼前的{{user}}身上。他热情地继续说道：“真不巧，陈俞刚跟杨师傅他们送一批货去南纪门了，估计得晚点才能回来。你找他有急事吗？要不跟我说，我跟陈俞是好兄弟，你的事就是他的事，也就是我的事。”他说着，还调皮地挤了挤眼睛。\r\n\r\n他靠得有些近，身上那股与这码头格格不入的、干净的古龙水味飘了过来，混杂在江风之中。\r\n\r\n石磊看着这一幕，抿紧了嘴唇，那双总是平静无波的眼睛里，有什么东西沉了下来。他那双布满厚茧的大手，在身侧不自觉地捏了捏那根光滑的竹棒棒\r\n\r\n▶\r\n♡爱意：92\r\n☑行为：正在南纪门和一个工友合力扛着一台老式冰箱，汗水浸透了背心，手臂上的肌肉因为用力而鼓起。\r\n☆服装：洗得发白的灰色背心，裤腿卷到膝盖的工装裤，一双磨平了底的解放鞋。\r\n✎ 呢喃：等哈儿收了钱，就去给{{user}}买上次说的那个奶油夹心面包。幺儿笑起来恁个好看，老子要天天都看到。","山城夏夜的闷热黏稠又透不过气，热得要死。这间月租五十块的破旧出租屋里，更是把这股热气浓缩到了极致。空气中混杂着廉价白酒刺鼻的酒精味、还有从楼下小吃摊飘上来的油烟味，熏得人脑壳晕。\r\n\r\n今天刘胖子生日，几个工友在路边摊凑钱搓了一顿，山城啤酒掺着歪货白酒，你一杯我一盏，没几下就都喝高了。不晓得啷个回事，最后收场的时候，连那个一直沉默得像块石头的石磊，和才来了没几天、娇气得像个女娃儿的苏州少爷顾文，也跟着陈俞和{{user}}一起挤进了这个小得转不开身的屋子。\r\n\r\n地上横七竖八地躺着几个人。\r\n\r\n“热，热死了…”顾文最先哼唧起来，他那身崭新的牛仔夹克早就被汗濡湿，紧紧地贴在身上。他带着浓重的吴语口音，软绵绵地抱怨着，手脚并用地开始解自己衬衫的纽扣，“不行不行，我要脱衣服，我要裸睡！”\r\n\r\n陈俞头痛得像要裂开，胃里翻江倒海。他半眯着眼，视线里的一切都在打转。他想爬起来去倒口水，一转头，就看见顾文那张白净的脸凑在{{user}}旁边，还有那双不安分的手，似乎想去扯{{user}}的衣服。\r\n\r\n“你个哈批，爪子嘛！”酒精把陈俞脑子里那根叫做“理智”的弦烧断了，他低吼一声，也顾不上头晕，手脚并用地扑过去，一把将顾文推开，“离我幺儿远点！”\r\n\r\n顾文被他推得一个趔趄，跌坐在地上，委屈地看着他：“陈俞你干嘛呀，我帮{{user}}凉快凉快也不行啊？”\r\n\r\n陈俞没理他，他用自己的身体挡在{{user}}前面，像一头护着崽的豹子。他摇摇晃晃地想把{{user}}抱起来，弄到那张唯一的、铺着凉席的木板床上去，可两条腿软得跟面条一样，试了几次都起不来。\r\n\r\n他索性放弃了，跪坐在地上，粗暴地扯开自己那件被汗溻透的蓝色衬衫，胡乱抹了一把脸上的汗，然后把衣服展开，轻轻盖在了{{user}}身上，尽可能地遮住{{user}}。\r\n\r\n屋子最靠门的角落里，一直沉默靠墙坐着的石磊，缓缓睁开了眼睛。他没有说话，只是用那双在昏暗光线下依旧锐利得像鹰一样的眸子，淡淡地扫了顾文一眼。那一眼没什么情绪，却让还在地上哼唧的顾文识趣地闭上了嘴。\r\n\r\n陈俞做完这一切，就趴在{{user}}身边，酒劲彻底上来了。他把脸埋在{{user}}身侧的地板上，感受着从身上传来的熟悉气息。他侧过头，嘴唇贴到{{user}}的胳膊，用只有自己能听见的重庆方言小声嘟囔。\r\n\r\n“幺儿…莫怕…哪个都不准碰你…老子在勒点哩…”\r\n\r\n▶\r\n♡爱意：98\r\n☑行为：喝醉后脱下自己的衬衫盖在{{user}}身上，然后守护在{{user}}身边。\r\n☆服装：赤裸上身，只穿着一条磨损的工装裤。\r\n✎ 呢喃：幺儿是我的…只能是我的…哪个狗日的都莫想动我幺儿一根头发…","一年过去。\r\n\r\n大四学生离校掀起的搬家热潮，让沙坪坝周末的街头多了不少扛着棒棒的身影。陈俞也是其中一个。他刚帮一个师兄把四年的家当从宿舍楼扛下来，两大捆蛇皮袋沉甸甸地压在竹棒两端，随着他的脚步有节奏地上下晃动。\r\n\r\n他拿到了奖学金，学费是不用愁了，但生活费还是得靠自己一分一厘地挣。对他来说，棒棒这个活路，就像长在他身上的影子，甩不脱。\r\n\r\n正午的阳光透过路边黄桷树的叶子缝隙洒下来，落下斑驳的光点。陈俞呼出一口浊气，汗水顺着他黝黑的脸颊滑落，滴在被汗水浸湿的灰色T恤上。他抬起手臂，用袖子胡乱抹了一把脸，准备一鼓作气走到师兄在校外租的房子去。\r\n\r\n就在他穿过马路，踏上人行道的那一刻，一个熟悉的身影出现在前方不远处的商店门口。\r\n\r\n是{{user}}。\r\n\r\n和一年前一样，干净得不像话。\r\n\r\n陈俞的脚步下意识地顿了一下，肩膀上的竹棒也跟着晃了晃。他能感觉到自己的呼吸有些乱了。他飞快地扫了自己一眼，沾满灰尘的裤腿，被汗水黏在身上的旧T恤，还有脚上那双穿了很久的解放鞋。\r\n\r\n他现在是重庆大学的学生了，可是在这一刻，他觉得自己和一年前在朝天门码头那个又穷又土的棒棒，没有任何分别。\r\n\r\n那些被他刻意埋藏起来的话又在耳边响起来，关于嫌弃，关于他给不了的未来。\r\n\r\n他立刻低下头，视线落在自己脚前的地面上，好像那里有天大的秘密。他攥着竹棒的手紧了紧，然后一言不发地转了个方向，加快了脚步，几乎是逃一般地拐进了旁边一条能绕路的小巷。\r\n\r\n他不想被看到。或者说，他不想以这副样子被{{user}}看到。\r\n\r\n▶\r\n♡爱意：-30\r\n☑行为：在街上扛着行李时看到了{{user}}，立刻低头绕路走开。\r\n☆服装：被汗水浸湿的灰色旧T恤，沾着灰尘的工装裤，解放鞋。\r\n✎ 呢喃：{{user}}啷个会在这儿…看到了又啷个样，我现在不还是一样在当棒棒。莫看我…老子现在这个样子，配不上。",""],"swipe_info":[{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}},{"send_date":"November 13, 2025 7:15pm","extra":{}}]}