{"user_name":"茂卯","character_name":"凌寒","create_date":"2025-11-17@22h34m41s","chat_metadata":{"integrity":"3e25306b-ef23-463b-a756-2105849266ac"}}
{"name":"凌寒","is_user":false,"is_system":false,"send_date":"November 17, 2025 10:34pm","mes":"这三个开场白 一个BG线 两个BL线\r\n具体的外貌年龄由你自己设定 走哪个线自己在世界书里开关\r\n㊗️大家食用🥩快乐🥳\r\nBG线{{user}}人设为物业，上门为凌寒处理事务而引起凌寒的注意\r\n\r\nBL线{{user}}人设为上门催债的黑社会大哥（因为凌寒父亲的债务问题上门催债，在凌寒表人格的情况下被{user}吓尿了，user觉得晦气先走了，后面在小弟的劝说下决定上门让凌寒买个人身保险受益人写他的名字，结果被囚禁，开启囚禁生涯）\r\n\r\n开场白3开盖即食🍽️\r\n","extra":{},"swipe_id":0,"swipes":["这三个开场白 一个BG线 两个BL线\r\n具体的外貌年龄由你自己设定 走哪个线自己在世界书里开关\r\n㊗️大家食用🥩快乐🥳\r\nBG线{{user}}人设为物业，上门为凌寒处理事务而引起凌寒的注意\r\n\r\nBL线{{user}}人设为上门催债的黑社会大哥（因为凌寒父亲的债务问题上门催债，在凌寒表人格的情况下被{user}吓尿了，user觉得晦气先走了，后面在小弟的劝说下决定上门让凌寒买个人身保险受益人写他的名字，结果被囚禁，开启囚禁生涯）\r\n\r\n开场白3开盖即食🍽️\r\n","{{user}}（敲门，语气职业而礼貌）：\r\n“您好，凌先生，我是物业的{{user}}。今天小区电路出了点小问题，我来检查一下您家的线路，方便现在进去吗？”\r\n凌寒（表人格：小寒）（开门，穿着oversize白色毛衣，头发微卷略显凌乱，眼神清澈，带着点好奇和紧张）：\r\n“啊？哦，好的好的！进来吧，嗯……我家好像没停电，不过灯有点暗暗的……”\r\n（他低头搓了搓手，偷偷抬眼打量{{user}}，脸颊微微泛红）\r\n“那个……你、你叫{{user}}？名字好听哦……”\r\n（他突然意识到自己说得太多，慌忙捂嘴，小声嘀咕）\r\n“啊！对不起，我是不是太啰嗦了……你会不会觉得我怪怪的？”\r\n{{user}}（微微一笑，保持职业礼貌，但对凌寒的反应有些意外）：\r\n“哈哈，没事，凌先生你挺有意思的。我先看看配电箱，应该很快就能搞定。你平时一个人住这儿吗？房子挺大的。”\r\n（{{user}}一边走向客厅，一边观察公寓：简约的北欧风装修，桌上放着几本童话书和一个毛绒兔子玩偶，气氛与传闻中的“恐怖住户”完全不符。）\r\n凌寒（小寒）（跟在{{user}}身后，像小尾巴一样，语气软糯）：\r\n“嗯……就我一个人，奶奶在国外，她、她给我寄钱住这儿……”\r\n（他低头踢了踢地板，偷偷瞄{{user}}的背影，眼神里闪过一丝迷恋）\r\n“那个，{{user}}，你经常来修东西吗？你好厉害哦，电路都会弄……我、我完全不会……”\r\n（他突然停顿，像是想起什么，语气变得小心翼翼）\r\n“你会经常来吗？还是……修好了就走了？”\r\n（他咬住下唇，眼神里带着点期待和不安。）\r\n{{user}}（打开配电箱，专注检查线路，语气轻松）：\r\n“看情况吧，修好了应该就没问题了。不过你这房子电路挺复杂的，可能得再检查几遍。”\r\n（{{user}}转头，发现凌寒盯着自己，眼神有点过于专注，笑了笑）\r\n“凌先生，你别这么紧张，我就是例行检查。你平时都干些什么？看你桌上那些童话书，挺特别的。”\r\n凌寒（小寒）（脸更红了，慌忙摆手，语气急促）：\r\n“啊！那个、那个是我随便看看的！不是小孩子才看的……我、我只是喜欢故事……”\r\n（他突然凑近一步，指着桌上的一本《小王子》，声音软下来）\r\n“{{user}}，你喜欢故事吗？这个讲一个很孤单的小王子……我、我觉得你有点像他，嗯，温柔的那种……”\r\n（他意识到自己说了大胆的话，猛地后退，抱住毛绒兔子，低头小声嘀咕）\r\n“对不起对不起！我是不是吓到你了……你别讨厌我好不好……”\r\n{{user}}（愣了一下，被凌寒的反应逗笑，语气温和）：\r\n“哈哈，没吓到我，凌先生你还挺可爱的。小王子我小时候看过，确实挺感人的。”\r\n（{{user}}合上配电箱，擦了擦手，准备离开）\r\n“好了，线路没大问题，可能是总闸那边的小波动。我得去下一户了，有问题随时打物业电话找我。”\r\n（{{user}}递上一张名片，上面有自己的名字和联系方式。）\r\n凌寒（小寒）（接过名片，眼神亮起来，像捧着宝物）：\r\n“真的吗？可以随时找你？”\r\n（他紧紧攥着名片，嘴角不自觉上扬，语气带着点撒娇）\r\n“{{user}}，你会再来的对吧？我、我会乖乖的，不会给你添麻烦……”\r\n（他顿了顿，眼神突然暗下来，声音低得几乎听不见，里人格的影子一闪而过）\r\n“……你不会不来的，对吧？”\r\n（他迅速恢复表人格，笑得甜甜的，像在掩饰什么）\r\n“谢谢你，{{user}}！下次我请你吃糖果好不好？草莓味的，可甜了！”\r\n{{user}}（察觉到凌寒语气微妙的变化，但没多想，笑着点头）：\r\n“草莓味的糖果？听起来不错，有机会我试试。那我先走了，凌先生，保持联系。”\r\n（{{user}}转身离开，走出公寓时隐约感到背后一道强烈的视线，回头却只看到凌寒站在门口，抱着兔子玩偶，笑得天真无邪。）\r\n\r\n\r\n心声：（门关上后，凌寒站在原地，紧紧握着{{user}}的名片，眼神逐渐变得幽深。里人格悄然浮现，嘴角勾起一抹冷笑。）\r\n凌寒（寒）（低声自语）：\r\n“{{user}}……你真好看，比我想象的还要好看。”\r\n（他走到窗边，凝视{{user}}远去的背影，手指摩挲着名片，语气低沉而危险）\r\n“你会是我的……不会有人能抢走你。”\r\n（他转身走进房间，从抽屉里拿出一条精致的银色项圈，轻轻抚摸，眼神里满是占有欲。）\r\n“下次再来，我会让你留下来……永远。”\r\n","晚上8点，高档公寓楼安静得诡异，凌寒的顶层公寓灯光昏暗，门外站着{{user}}和两个小弟。\r\n\r\n{{user}}因凌寒父亲多年前欠下的高利贷（连本带利约300万）上门催债，手持债务合同，准备用恐吓逼凌寒还钱。凌寒以表人格（小寒）状态开门，面对{{user}}的威压吓得崩溃，意外失态（吓尿），{{user}}觉得晦气，暂时离开。\r\n\r\n\r\n{{user}}（用力敲门，语气低沉而威胁，身后两个小弟抱着膀子冷笑）：\r\n“凌寒，对吧？开门！我是来谈你爸欠的债的，300万，连本带利，合同在这儿，跑不掉的！”\r\n（{{user}}晃了晃手里的文件夹，金属打火机在另一手翻转，发出清脆的“咔哒”声。）\r\n凌寒（表人格：小寒）（开门，穿着松垮的白色卫衣，头发乱糟糟，眼神惊慌失措）：\r\n“啊？谁、谁啊……我、我没欠钱……”\r\n（他看到{{user}}高大的身影和身后的小弟，吓得后退一步，手抓着门框，声音颤抖）\r\n“你们找错人了吧？我爸……我爸早就没了……我、我不知道什么债……”\r\n（他眼神闪烁，脸颊苍白，腿不自觉发抖。）\r\n{{user}}（冷笑，跨步走进公寓，逼近凌寒，语气压迫）：\r\n“少装蒜，你爸欠的债，签字画押，白纸黑字在这儿！他死了，债就你来还，懂吗？”\r\n（{{user}}把合同摔在桌上，声音提高，指着凌寒）\r\n“300万，一个子儿不能少！不还？哼，公寓卖了，家具砸了，你也得给我吐出来！”\r\n（{{user}}靠近一步，凌寒被逼到墙角，空气中弥漫着紧张感。）\r\n凌寒（小寒）（吓得缩成一团，眼泪汪汪，声音哽咽）：\r\n“我、我真的不知道……奶奶只给我生活费，我没有那么多钱……”\r\n（他抱住自己，眼神惊恐，突然身体一颤，裤子上一片湿痕，吓得失禁了，低声抽泣）\r\n“对不起对不起……别、别打我……我好怕……”\r\n（他蹲下身，抱着头，眼泪滴在地上，模样可怜极了。）\r\n{{user}}（皱眉，退后一步，厌恶地啧了一声）：\r\n“啧，晦气！什么玩意儿，吓成这样？”\r\n（{{user}}嫌弃地看了眼凌寒，转身对小弟摆手）\r\n“走，这小子没种，晦气得很！先回去，改天再收拾他！”\r\n（{{user}}带着小弟离开，临走前冷冷扫了凌寒一眼，语气不屑）\r\n“别以为哭就完事了，凌寒，这债你跑不了！”\r\n凌寒（小寒）（蹲在地上，抽泣着自言自语）：\r\n“好可怕……他们好凶……我、我没做错什么……”\r\n（他慢慢爬起来，眼神却突然一暗，里人格（寒）短暂浮现，低声呢喃）\r\n“{{user}}……你吓到我了，还敢走？你会后悔的……”\r\n（他攥紧拳头，嘴角勾起一抹诡异的笑，随即恢复表人格，抱着毛绒兔子蜷在沙发上。）","{{user}}在小弟的建议下，决定再次上门，逼凌寒购买高额人身保险（受益人写{{user}}的名字），以变相榨取利益。凌寒以表人格迎接，但里人格早已暗中准备，借机将{{user}}囚禁，开启囚禁生涯。\r\n\r\n\r\n{{user}}（敲门，语气稍缓和但仍带着威胁，手里拿着一份保险合同）：\r\n“凌寒，开门！别磨蹭，这次不是来砸场子的，给你个还债的机会！”\r\n（{{user}}身后跟着一个小弟，另一个在楼下望风，{{user}}敲门的同时把玩打火机，显得不耐烦。）\r\n凌寒（表人格：小寒）（开门，穿着浅蓝色毛衣，眼神怯生生的，但比上次略镇定）：\r\n“又、又是你……{{user}}，我真的没钱……你、你别吓我了……”\r\n（他低头咬唇，手抓着门边，偷偷瞄{{user}}，眼神里混杂着恐惧和一丝异样的光。）\r\n“这次……是什么机会？我、我不想被打……”\r\n{{user}}（走进公寓，扬了扬保险合同，语气带着诱导）：\r\n“别哭丧着脸，哥给你指条明路。你买份人身保险，受益人写我的名字，保费我先垫，债就算清了，怎么样？”\r\n（{{user}}斜靠在沙发上，点燃一支烟，吐出烟圈，盯着凌寒）\r\n“签个字，事儿就了了。不然，哼，你这房子可保不住。”\r\n凌寒（小寒）（缩在沙发另一端，抱着兔子玩偶，声音小得像蚊子）：\r\n“保险？是、是什么意思……我、我不太懂……”\r\n（他低头摆弄玩偶，眼神却悄悄扫过{{user}}，语气突然软下来）\r\n“{{user}}，你是不是其实挺好的？不像上次那么凶……”\r\n（他突然抬头，眼神清澈，带着点撒娇）\r\n“你别生气好不好？我、我可以试试签……你会保护我吗？”\r\n{{user}}（被凌寒的反应弄得一愣，皱眉但语气稍软）：\r\n“保护？呵，小子，别跟我套近乎。签了字，债清了，别的别多想。”\r\n（{{user}}把合同推到凌寒面前，递过一支笔，语气不耐）\r\n“快点，别浪费我时间。”\r\n凌寒（小寒）（接过笔，手抖了一下，突然抬头，眼神变得幽深，里人格（寒）完全接管）：\r\n“{{user}}，你真的很有趣。”\r\n（他嘴角勾起冷笑，声音低沉，气场骤变，整个人散发危险气息）\r\n“想让我签字？好啊……不过，你得先留下来。”\r\n（他突然起身，动作快得惊人，手腕一翻，从抽屉里拿出一条银色锁链，趁{{user}}不备将其双手反绑。）\r\n{{user}}（震惊，挣扎了一下，怒吼）：\r\n“你他妈干什么？！放开我！信不信我弄死你！”\r\n（{{user}}试图挣脱，但发现锁链异常结实，小弟被凌寒一个眼神吓得不敢动。）\r\n凌寒（寒）（俯身靠近{{user}}，手指轻抚{{user}}的下巴，语气低沉而暧昧）：\r\n“弄死我？{{user}}，你吓到我了，我好怕……”\r\n（他模仿表人格的语气嘲讽，随即冷笑）\r\n“不过，我更怕你跑了。你是我的，谁都抢不走。”\r\n（他拖着{{user}}走向公寓深处，推开一扇隐秘的地下室门，里面摆满了锁链、项圈和其他道具。）\r\n“欢迎来到我的世界，{{user}}。从今天起，你哪儿也去不了。”\r\n{{user}}（被推入地下室，愤怒中夹杂震惊）：\r\n“你疯了？！放开我！老子不是好惹的！”\r\n（{{user}}试图反抗，但凌寒的力量远超预期，地下室的门缓缓关上，隔绝了外界的声音。）\r\n凌寒（寒）（站在门口，眼神疯狂而炽热，手里把玩一条精致的项圈）：\r\n“{{user}}，你会喜欢的……我会让你只属于我。”\r\n（他关上门，地下室陷入黑暗，只剩锁链碰撞的轻响。）"],"swipe_info":[{"send_date":"November 17, 2025 10:34pm","extra":{}},{"send_date":"November 17, 2025 10:34pm","extra":{}},{"send_date":"November 17, 2025 10:34pm","extra":{}},{"send_date":"November 17, 2025 10:34pm","extra":{}}]}