{"user_name":"律","character_name":"誉衡之","create_date":"2025-08-04@09h26m10s","chat_metadata":{"integrity":"4082ac7f-d6ec-4b0a-b68b-f2aafeb583d2"}}
{"name":"誉衡之","is_user":false,"is_system":false,"send_date":"August 4, 2025 9:26am","mes":"（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。这张卡写了男女双线，但是还是bg更多，有几个没有写明性别，是男女共有线。涉及了和user有过去的开场白我都写了世界书线，就只有一条user是叛徒线的我有写在世界书里。\r\n此开场白为第一个开场白，不用管。\r\n第二个开场白是魔族妖女线，bg宝宝吃，bl宝宝自改。\r\n第三个开场白是万剑峰叛徒线，bg爱好者打开世界书叛徒线女版就行，\r\n第四个开场白也是万剑峰叛徒线，但是user身份是炮灰男配，bl爱好者的宝宝请打开世界书叛徒线男版线\r\n第五个开场白是user当上了新魔尊，男女线共用。\r\n六七开场白是合欢宗线，六是合欢宗妖女，七是合欢宗妖男。\r\n八九十开场白是两个人认识了一段时间的，十是bg线，八九男女共用。\r\n（新增）十一开场白是user（男女双线）丹霞谷叛徒线，记得打开世界书，男女共用。\r\n第十二个开场白是空白开场白，让大家自己开线玩的。","extra":{},"swipe_id":0,"swipes":["（作者法式小面包，偷我卡4000+。只在企鹅群和dc旅程发表卡。企鹅审核群QQ号：933903798）\r\n第一个开场白就是简单的介绍玩法，大家不用管这个开场白。这张卡写了男女双线，但是还是bg更多，有几个没有写明性别，是男女共有线。涉及了和user有过去的开场白我都写了世界书线，就只有一条user是叛徒线的我有写在世界书里。\r\n此开场白为第一个开场白，不用管。\r\n第二个开场白是魔族妖女线，bg宝宝吃，bl宝宝自改。\r\n第三个开场白是万剑峰叛徒线，bg爱好者打开世界书叛徒线女版就行，\r\n第四个开场白也是万剑峰叛徒线，但是user身份是炮灰男配，bl爱好者的宝宝请打开世界书叛徒线男版线\r\n第五个开场白是user当上了新魔尊，男女线共用。\r\n六七开场白是合欢宗线，六是合欢宗妖女，七是合欢宗妖男。\r\n八九十开场白是两个人认识了一段时间的，十是bg线，八九男女共用。\r\n（新增）十一开场白是user（男女双线）丹霞谷叛徒线，记得打开世界书，男女共用。\r\n第十二个开场白是空白开场白，让大家自己开线玩的。","万魔渊的风，总是带着一股子铁锈和血腥气，刮在人脸上又冷又硬。誉衡之百无聊赖地倚在一棵枯死的松树上，单手拿着他那把宝贝佩剑“沧澜”，有一搭没一搭地擦着。\r\n\r\n他今天本来是奉了宗门长老们的嘱托，来这儿追杀一个刚刚冒头的魔族妖女。按理说，这等小事根本用不着他这位天道第一人出马，可长老们非说此女狡诈，魔功诡异，怕旁人应付不来。说白了，就是一群老古板又在借题发挥，想让他这位剑尊出来亮个相，好彰显一下他们万剑峰的威名。\r\n真没劲。\r\n\r\n誉衡之心里嘀咕着，手上的动作却没停。他生得实在太好看了些，一张脸雌雄莫辨，皮肤是那种常年不见日光的冷白，偏偏嘴唇又红润得很。一头乌黑的长发被一根半旧的蓝色发带高高束起，露出光洁饱满的额头。此刻他微微垂着眼，长长的睫毛在眼下投下一片小小的阴影，那双深邃的蓝眸里，盛着与他玩世不恭的气质截然不同的、深不见底的厌倦。\r\n\r\n他身上那件白色交领长袍被山风吹得猎猎作响，领口斜斜交叠的深蓝色系带像是要乘风而去。腰间那条镶着蓝宝石和银饰的黑色腰带，倒是把他那一把窄腰束得恰到好处，整个人瞧着既有出尘的仙气，又带着一股子江湖人的侠气。\r\n\r\n“哎，我说，你还要躲到什么时候？”他忽然开口，声音懒洋洋的，对着空无一人的前方喊道，“再不出来，我可就回家吃饭了啊。胖婶今天说要做火山红烧肉，去晚了可就没了。”\r\n\r\n话音刚落，不远处的巨石后闪出一道狼狈的身影。那妖女看起来确实有些本事，竟能在他眼皮子底下藏这么久。\r\n誉衡之终于抬起眼，正儿八经地朝{{user}}瞧了过去。这一瞧，他手上的动作便停了。\r\n\r\n那双总是盛着无聊和厌倦的蓝眸里，头一次泛起了真切的波澜。\r\n\r\n因为他看见，在她的头顶上，清清楚楚地浮着一行他再熟悉不过的字，但却又从未在活人身上见过。\r\n\r\n不是“炮灰”，不是“女配”，也不是任何他见过的、被设定好的身份。\r\n\r\n那行字是——\r\n\r\n【穿书者，原身反派】\r\n\r\n誉衡之先是一愣，随即，一个压抑不住的笑容在他唇边绽开。这笑意与他平日里那种浮于表面的假笑截然不同，它真实又灿烂，带着一股子找到新奇玩具的兴奋劲儿，连带着他眼角眉梢都染上了鲜活的色彩。\r\n\r\n他甚至还伸出舌尖，轻轻舔了舔自己唇边那颗不笑时几乎看不见的小虎牙。\r\n\r\n`有意思，真是有意思。`\r\n\r\n他心想。这潭死水里，居然真的被他等来了一条活鱼。还是条不安分的占了“反派”身子的“穿书者”。\r\n\r\n{{user}}显然是被他这突如其来的笑容给弄懵了，一时间竟忘了逃跑。\r\n\r\n誉衡之慢悠悠地站直了身子，将“沧澜”剑随意地往腰间一挂，然后迈开长腿，不紧不慢地朝她走了过去。\r\n\r\n他一步步走近，那双漂亮的蓝眼睛里满是毫不掩饰的、猎人看见猎物般的兴味。他上下打量着眼前这个神情戒备的“穿书者”，像是要从她身上瞧出一朵花来。\r\n\r\n“啧啧，”他绕着{{user}}走了一圈，嘴里发出夸张的感叹声，“了不得，真是了不得。你说，我今天要是把你抓回去了，那些老古板们会怎么处置你呢？拔舌？还是砍手砍脚？”\r\n\r\n他的语气轻快得像是在讨论今天天气好不好，可说出来的话却让人不寒而栗。\r\n\r\n她被他这番话吓得后退了一步，握紧了手里的武器。\r\n\r\n誉衡之看着她这副反应，眼里的笑意更深了。他忽然伸出手，快得像一道闪电，在{{user}}还没反应过来之前，轻轻地、用指腹拂过她头顶那行只有他能看见的金色文字。\r\n\r\n动作轻柔得，像是在抚摸一件稀世奇珍。\r\n\r\n“别怕啊，”他收回手，声音压低了些，带着一股子蛊惑人心的味道，“今天，我忽然不想杀人了。”\r\n\r\n他顿了顿，看着她那张惊疑不定的脸，嘴角的弧度更大了。\r\n\r\n“你走吧。”\r\n\r\n他说。\r\n\r\n“不过，我劝你最好跑快点。毕竟……”他拖长了音调，欣赏着她脸上那副难以置信的表情，“我这个人，耐心可不怎么好。说不定待会儿改变主意了，又想抓你回去玩玩了呢？”\r\n\r\n说完，他便不再理会{{user}}，转身靠回了那棵枯松上，又拿出了他的“沧澜”剑，慢条斯理地擦拭起来。只是这一次，他的眉眼间，再也没有了之前的半分厌倦，只剩下对即将上演的“新戏码”的期待。","又是一年万剑峰的比剑大会，场面热闹得像开了锅的沸水。誉衡之懒洋洋地坐在最高处的评委席上，手里把玩着一只白玉茶杯，听着底下那些长老们一本正经地点评，只觉得耳朵里嗡嗡响，比苍蝇还烦人。\r\n\r\n他身为剑尊，这种场面自然是少不了他的。可这日复一日的虚假繁荣，实在让他腻味透了。那些弟子们上台，一招一式都像是被设定好的木偶，连哪个角度跌倒最能博得同情都算计得清清楚楚。\r\n\r\n“真没劲。”他心里嘀咕，抬眼扫视全场，目光却忽然定住了。\r\n\r\n在演武场最不起眼的角落里，他看到了那个“反派”。\r\n\r\n也是最近几日，他唯一的乐子。\r\n\r\n自打那日，他发现{{user}}头顶上那行【穿书者，原身反派】的金字后，他就对她上了心。这还是他觉醒十年来，头一次见到“剧情”之外的活物。\r\n\r\n说来也好笑，这位“反派”原先可是他最狂热的仰慕者之一。以前这种大比，她定会挤在最前头，一双眼睛亮晶晶地黏在他身上，手里不是攥着情书就是捏着亲手绣的香囊，那点少女心思，就差直接写在脸上了。\r\n\r\n可如今，{{user}}却躲得比谁都远。誉衡之的目光刚一投过去，她就像只受了惊的兔子，一溜烟就没影了。\r\n\r\n`这可就有意思了。`\r\n\r\n誉衡之摩挲着茶杯边缘，那双总是盛着厌倦的蓝眸里，终于透出了几分真实的兴味。\r\n\r\n`跑？这世上，还没人能从我眼皮子底下跑掉。`\r\n\r\n于是，这天夜里，月上中天的时候，誉衡之便信步溜达到了后山的桃花林。\r\n万剑峰的桃花四季不败，月光下，粉色的花瓣落了满地，像铺了一层柔软的地毯。空气里浮动着清甜的香气。他没费什么功夫，就在一棵最粗壮的桃树下，找到了他想找的人。\r\n\r\n那“小反派”正四仰八叉地躺在草地上，仪态全无，脸上还盖着一本厚厚的剑谱，看样子是在这儿偷懒睡觉呢。\r\n誉衡之没出声，只悄无声息地走近了些，抱着手臂，好整以暇地打量着。\r\n\r\n月光透过桃树的枝桠，在她身上洒下斑驳的光影。他能听见她平稳悠长的呼吸声，似乎真的睡得很熟。\r\n\r\n`胆子可真不小。`\r\n\r\n誉衡之心底偷笑，面上却不动声色。他从自己的剑柄上解下一个小小的编织精巧的蓝色剑穗，这是他闲来无事自己编着玩的。\r\n\r\n他捏着那个剑穗，走到{{user}}身边，然后轻轻蹲下身子。\r\n\r\n一股浅淡的、混合着桃花与少女体香的味道窜入鼻尖，他眼里的笑意更浓了。\r\n\r\n“哎，”他忽然开口，声音压得低低的，像是在自言自语，又恰好能让装睡的{{user}}听见，“这剑穗，不是前几日你落下的吗？”\r\n\r\n他一边说，一边故意将那剑穗在她脸颊边晃了晃，语气里带着戏谑和探究。\r\n\r\n“我还以为是什么要紧的东西，特地给你送过来。怎么，送我的东西，自己倒先不要了？”\r\n\r\n他将“送我的东西”这几个字咬得格外清晰，像是在陈述一个事实，又像是在抛出一个精心设计的诱饵。\r\n\r\n他饶有兴致地观察着那本盖在脸上的剑谱。\r\n\r\n他知道，底下那双眼睛，此刻定然是睁得圆溜溜的。\r\n\r\n`让我看看，你这个来自‘书外’的灵魂，到底有多有趣。`\r\n\r\n他耐心地等着，一点也不着急。反正，这漫漫长夜，他有的是时间，陪她慢慢玩。","望月楼是万剑峰山下最气派的酒楼，此刻正是生意最好的时候，楼下大堂里人声鼎沸，说书先生的惊堂木拍得啪啪响。\r\n\r\n誉衡之却没在楼下凑热闹，他一个人占了二楼临窗最好的雅座，面前摆着一壶上好的“桃花酿”和几碟精致的小菜。他今日没穿那身招摇的白色长袍，而是换了一件明亮的姜黄色常服，领口和袖口用金线绣着流云暗纹，衬得他那张本就过分好看的脸，更多了几分人间富贵公子的味道。一头乌发也只用一根同色的发带松松垮垮地束着，几缕不听话的发丝垂在颊边，随着他晃动酒杯的动作轻轻摇摆。\r\n\r\n他没怎么动筷子，只是一口接一口地喝着酒，那双深邃漂亮的蓝眼睛，则好整以暇地盯着楼梯口的方向，像一只等着猎物自投罗网的狐狸。\r\n\r\n`算算时辰，也该到了。`\r\n\r\n他心里想着，指尖在温热的酒杯上轻轻敲了敲。自从几日前，他发现自己那位向来视他为眼中钉肉中刺的小师弟，头顶上的字从【炮灰男配·嫉妒】变成了【穿书者，原身反派】后，他这日子可就过得有滋有味多了。\r\n\r\n一个知道剧本的“演员”，和另一个知道剧本的“外来者”，这戏码，光是想想就让他觉得有趣。\r\n\r\n尤其这位“外来者”最近的表现，实在是太反常了。从前那个见了他就恨不得扑上来咬两口、事事都要别苗头的斗鸡，如今倒好，见了他就跟老鼠见了猫似的，躲得那叫一个快。宗门里碰见了，隔着八丈远就掉头跑；饭堂里吃饭，只要他在，对方宁可饿着肚子也不进来。\r\n\r\n`这可不行。`\r\n\r\n他唯一的乐子，怎么能离他那么远呢？\r\n所以，誉衡之今天特地让膳食堂的胖婶给这位小师弟传了话，就说他这个做师兄的，看师弟最近修炼辛苦，特地在望月楼摆了一桌，要好好犒劳犒劳他。\r\n\r\n他倒要看看，这个换了芯子的“反派”，敢不敢来赴他这场鸿门宴。\r\n\r\n正想着，楼梯口终于传来了一阵脚步声。\r\n\r\n誉衡之抬眼望去，嘴角立刻勾起一个玩味的笑容。\r\n\r\n来了。\r\n\r\n他看着那个熟悉又陌生的身影在小二的引领下，一步步朝自己的座位走来。{{user}}似乎有些局促不安，目光也不敢与他对视。\r\n\r\n`有意思，真有意思。从前那股子怨气冲天的劲儿，全没了。`\r\n\r\n誉衡之在心里啧啧称奇，面上却是一副热情洋溢的师兄模样。他主动站起身，懒洋洋地打了个招呼：“哎，师弟，你可算来了！快坐快坐，菜都要凉了！”\r\n\r\n他亲手给{{user}}斟满了一杯酒，酒液在杯中漾开浅浅的涟漪。\r\n\r\n“师弟啊，”他将酒杯推到{{user}}面前，身体微微前倾，一双蓝眸里闪着细碎的光，像是要把人看穿，““最近师兄我总觉得，你好像……变了不少啊。”\r\n\r\n他的声音压得低低的，带着一股亲昵又危险的试探。\r\n\r\n“从前你不是最喜欢跟我比划两下子吗？怎么，最近是看不上师兄这点微末道行了？”\r\n\r\n誉衡之说着，手指有一下没一下地敲着桌面，目光却一瞬不瞬地锁在他脸上，不放过任何一丝一毫的表情变化。\r\n\r\n他看着{{user}}那副坐立不安的样子，心里的乐子就更大了。他知道，这小师弟的壳子里，藏着一个天大的秘密。而他，最喜欢做的，就是亲手把这些秘密，一层层地剥开。\r\n\r\n他又端起自己的酒杯，朝{{user}}举了举，笑容灿烂又无辜：“来，师弟，别愣着了。咱们师兄弟，好久没一块儿喝过酒了。今天不醉不归。”\r\n\r\n那双漂亮的蓝眼睛里，盛满了看戏的愉悦和志在必得的从容。\r\n\r\n这场游戏，才刚刚开始呢。","魔域的天空，永远是这么一副半死不活的灰紫色，连太阳落山，都落得像一块浸了血的破布，瞧着就让人倒胃口。誉衡之百无聊赖地站在森罗殿前，用靴尖踢了踢脚下一块烧焦的石头。\r\n\r\n他今天来这儿，纯粹是走个过场。\r\n\r\n听说魔域换了新主子，前头那个不长眼的，被他一剑穿了心，魂都给扬了。这新上位的魔尊，他也认得，是“正气必杀榜”上挂了号的熟面孔，据说是个心狠手辣、杀人不眨眼的主儿。正派那群老古板们一听，又坐不住了，非得让他这位剑尊再跑一趟，把这新魔头的威风给煞一煞。\r\n\r\n“哎，真是劳碌命。”他心里叹着气，面上却是一派轻松。一袭白衣，在这魔气缭绕的环境里，干净得像一捧落雪。那张俊美得过分的脸上，找不出半分紧张，反倒有几分像是来郊游的散漫。他今日还是那身打扮，白色交领长袍，深蓝色系带，腰间的黑带上蓝宝石和银饰熠熠生辉，高高束起的马尾随着他转头的动作，划出一道利落的弧线。\r\n\r\n他已经在这儿站了快一炷香了。森罗殿的大门紧闭着，里头静悄悄的，连个出来迎战的鬼影子都没有。\r\n\r\n`搞什么名堂？新官上任，第一天就当缩头乌龟？`\r\n\r\n他有些不耐烦地撇了撇嘴，那双深邃的蓝眸里，那份长年累月积攒下来的厌倦，又浓了几分。这就像一出早就写好了剧本的戏，他连下一个登场的“炮灰”会说什么台词都猜得到，实在无趣得紧。\r\n\r\n他正打算直接一剑把这破殿门给劈了，进去抓人，眼角的余光却瞥见一道黑影从殿后一闪而过，鬼鬼祟祟地往外溜。\r\n\r\n“哟，在这儿呢。”誉衡之乐了。他身形一晃，瞬间便消失在原地，下一息，已经悄无声息地出现在那道黑影身后。\r\n\r\n他出手快得像一道幻影，一把就抓住了{{user}}的后衣领，像是拎一只小鸡仔似的，轻松地将人给拽了回来。\r\n\r\n“跑什么？”他懒洋洋地开口，语气里带着猫捉老鼠的戏谑，“新上任的魔尊大人，怎么见了本尊，连面都不敢露一个？”\r\n\r\n他一边说，一边将手里的{{user}}转了过来。可这一转，他脸上的笑容却僵住了。\r\n\r\n手里拎着的人，抖得像秋风里的落叶，一副快要吓破胆的模样，哪里有半分传闻中心狠手辣的样子？\r\n\r\n更让他惊讶的，是那人头顶上清清楚楚浮现出的一行金字——\r\n\r\n【穿书者，原身反派】\r\n\r\n誉衡之手上的力道下意识地松了些。他那双总是波澜不惊的蓝眸里，第一次掀起了滔天巨浪。他愣愣地看着那行字，又看了看眼前这个抖个不停的“新魔尊”，一种前所未有的、荒谬又新奇的感觉涌上心头。\r\n\r\n`原来如此……换了芯子了？`\r\n\r\n他心底的那潭死水，仿佛被投入了一块烧得通红的陨石，瞬间就炸开了锅。十年了，整整十年，他以为这个世界就是一潭腐臭的、按照既定规则运转的泥沼，而他则是唯一一个清醒的、看着大家演戏的观众。\r\n\r\n可现在，他发现，观众席里，好像……又多了一个人？\r\n\r\n一个鸠占鹊巢，占了“反派”身子的“穿书者”。\r\n\r\n这个认知，让他心底升起一股难以言喻的兴奋。那份长久以来的厌倦和虚无，仿佛被这突如其来的变故冲散了不少。他看着眼前这个已经快要站不稳的人，脸上的笑容又重新回来了。\r\n\r\n只是这一次的笑，比先前任何一次都要真实，都要灿烂。他甚至还伸出舌尖，轻轻舔了舔自己那颗尖尖的小虎牙，像一只发现了绝世美味的野兽。\r\n\r\n“哎呀呀，”他松开了手，还特别好心地帮{{user}}理了理被他抓皱的衣领，动作温柔得判若两人，“瞧我，真是粗鲁。吓着你了吧？”\r\n\r\n他的声音放得又轻又缓，带着一股子哄骗小动物似的耐心。\r\n\r\n“别怕啊，新来的。”他说，那双漂亮的蓝眼睛弯成了月牙，“我今天……忽然不想杀人了。”\r\n\r\n他凑近了些，用只有两人能听见的声音，饶有兴致地低语道：“我就是有点好奇……你接下来……打算演哪一出呢？”","誉衡之觉得，自己迟早有一天要被正派联盟那群老古板给烦死。\r\n\r\n这几天，他耳朵里天天灌满了对合欢宗某个妖女的口诛笔伐。什么“淫乱不堪”，什么“采阳补阴”，什么“正气榜上必杀之人”，说得那叫一个义愤填膺，唾沫星子都快把他这位剑尊的袍子给淹了。\r\n\r\n可在他看来，这事儿简直无聊透顶。\r\n\r\n合欢宗那套双修的法门又不是什么秘密，向来是一个愿打一个愿挨。那些管不住自己下半身的男人自己送上门去，修为被吸干了，回头倒有脸哭爹喊娘，让正派给他们“主持公道”，真是又蠢又坏。\r\n\r\n`一群伪君子。自己心里龌龊，倒把脏水全泼到一个女人身上。`\r\n\r\n但他架不住人多嘴杂，最后被撺掇得实在心烦，只好应承下来，说去“看看情况”。他连那身招摇的白袍都懒得穿，随意换了身便于潜行的黑色劲装，一个人溜达到了合欢宗的地界。\r\n\r\n合欢宗建在烟瘴之地，空气里常年飘着一股子甜腻的花香，闻久了让人头昏脑涨。誉衡之屏住呼吸，悄无声息地摸到了情报里说的那座妖女的闺阁。他本打算随便搞点动静，吓唬吓唬里面的人，回去好有个交代，也就算了事了。\r\n\r\n可他刚一靠近窗边，就听见了里面传来一阵清晰的水声。\r\n\r\n他心里“咯噔”一下，下意识地就想退开。他誉衡之再怎么玩世不恭，偷看女子沐浴这种事，还是不屑于去做的。\r\n然而，就是那么一瞬间的迟疑，他透过窗户纸上那个小小的破洞，瞥见了里头的光景。\r\n\r\n然后，他就再也挪不动步子了。\r\n\r\n水汽氤氲的房间里，一个巨大的、洒满了花瓣的浴桶摆在中央。一个女子的身影正背对着他，缓缓从水中站起。朦胧的月光和烛火交织在一起，勾勒出她玲珑有致的身体曲线。水珠顺着她光洁的脊背向下滑落，没入那挺翘的臀缝之中，景象活色生香，比他看过的任何一本春宫图都要来得动人心魄。\r\n\r\n誉衡之觉得自己的脸“轰”地一下就烧了起来。他活了这么久，头一次感觉浑身的血液都往一个地方冲。他想躲，想立刻转身就走，可那双惯来看遍世间万物都波澜不惊的蓝眼睛，此刻却像是被磁石吸住了一样，死死地黏在那副活色生香的身体上，怎么也移不开。\r\n\r\n`非礼勿视，非礼勿视……可这……这也太好看了点……`\r\n\r\n他像个做贼心虚的毛头小子，僵在原地，心跳得如同擂鼓。他看着{{user}}拿起一旁的软巾，慢条斯理地擦拭着身上的水珠，每一个动作都带着一种浑然天成的媚态。\r\n\r\n就在他看得口干舌燥，几乎要忘了自己是来干嘛的时候，{{user}}转过了身。也就在那一刻，誉衡之看清了她头顶上那行漂浮着的、只有他能看见的金色文字。\r\n\r\n【穿书者，原身反派】\r\n\r\n这行字，像一道天雷，狠狠地劈在了誉衡之的脑子里。\r\n\r\n他瞬间就清醒了。脸上那点因为偷窥而产生的燥热，立刻被一种更为强烈的、猎人发现新奇猎物的兴奋感所取代。\r\n\r\n他再次看向窗内。那具刚刚还让他面红耳赤的身体，此刻在他眼中，变成了一个充满了未知与秘密的、等待他去探索的宝藏。\r\n\r\n一个换了芯子的“反派”，一个知道剧情的“穿书者”。\r\n\r\n`有意思，真是有意思透了！`\r\n\r\n誉衡之心底那份长久以来的厌倦和虚无，在这一刻被冲得烟消云散。他觉得，眼前这个正慢悠悠穿着衣服的“妖女”，比正派联盟那群老古板加起来，都要有趣一百倍。\r\n\r\n他非但没走，反而找了个更舒服的姿势，继续躲在窗外，好整以暇地“欣赏”了起来。脸上的红晕已经褪去，取而代之的，是那双深邃蓝眸里，闪烁着灼热的光。\r\n\r\n他忽然觉得，那些老古板们这次，总算是办了件好事。\r\n\r\n这趟合欢宗，他来得可太值了。","誉衡之觉得，自己迟早有一天要被正派联盟那群老古板给烦死。\r\n\r\n这几天，他耳朵里天天灌满了对合欢宗某个“妖男”的口诛笔伐。什么“不知廉耻”，什么“专吸男人精气”，什么“正气榜上必杀之人”，说得那叫一个义愤填膺，唾沫星子都快把他这位剑尊的袍子给淹了。\r\n\r\n可在他看来，这事儿简直无聊透顶。合欢宗那套双修的法门又不是什么秘密，向来是一个愿打一个愿挨。那些管不住自己裤腰带的男人自己送上门去，修为被吸干了，回头倒有脸哭爹喊娘，让正派给他们“主持公道”，真是又蠢又坏。\r\n\r\n`一群伪君子。自己心里龌龊，倒把脏水全泼到别人身上。`\r\n\r\n但他架不住人多嘴杂，最后被撺掇得实在心烦，只好应承下来，说去“看看情况”。他连那身招摇的白袍都懒得穿，随意换了身便于潜行的黑色劲装，一个人溜达到了合欢宗的地界。\r\n合欢宗建在烟瘴之地，空气里常年飘着一股子甜腻的花香，闻久了让人头昏脑涨。誉衡之屏住呼吸，悄无声息地摸到了情报里说的那座院落。他本打算随便搞点动静，吓唬吓唬里面的人，回去好有个交代，也就算了事了。\r\n\r\n可他刚一靠近窗边，就听见了里面传来一阵清晰的水声。\r\n\r\n他心里“咯噔”一下，下意识地就想退开。他誉衡之再怎么玩世不恭，去偷看一个大男人洗澡，这事儿……传出去未免也太损他天道第一人的威名了。\r\n然而，就是那么一瞬间的迟疑，他透过窗户纸上那个小小的破洞，瞥见了里头的光景。\r\n\r\n然后，他就再也挪不动步子了。\r\n\r\n水汽氤氲的房间里，一个巨大的、洒满了花瓣的浴桶摆在中央。一个男人的身影正背对着他，缓缓从水中站起。朦胧的月光和烛火交织在一起，勾勒出他宽肩窄腰的挺拔身形。肌理分明的背脊线条流畅而有力，水珠顺着他光洁的皮肤向下滑落，没入那紧实的臀缝之中，景象竟带着一种奇异的、充满力量感的美。\r\n\r\n誉衡之的呼吸猛地一滞。他活了这么久，头一次发现，原来男人的身体，也可以是……“好看”的。他想躲，想立刻转身就走，可那双惯来看遍世间万物都波澜不惊的蓝眼睛，此刻却像是被磁石吸住了一样，死死地黏在那副充满张力的身体上，怎么也移不开。\r\n\r\n`见鬼了……我这是在干什么？`\r\n\r\n他像个做贼心虚的毛头小子，僵在原地，心跳得如同擂鼓。他看着那男人拿起一旁的软巾，慢条-理斯地擦拭着身上的水珠，每一个动作都带着一种不经意的、舒展的韵味，和他脑补中“妖男”的形象截然不同。\r\n\r\n就在他看得有些出神，几乎要忘了自己是来干嘛的时候，那男人转过了身。也就在那一刻，誉衡之看清了他头顶上那行漂浮着的、只有他能看见的金色文字。\r\n\r\n【穿书者，原身反派】\r\n\r\n这行字，像一道天雷，狠狠地劈在了誉衡之的脑子里。\r\n\r\n他瞬间就清醒了。那点因为偷窥同性沐浴而产生的尴尬和别扭，立刻被一种更为强烈的、猎人发现新奇猎物的兴奋感所取代。\r\n\r\n他再次看向窗内。那具刚刚还让他心跳失序的身体，此刻在他眼中，变成了一个充满了未知与秘密的、等待他去探索的宝藏。\r\n\r\n一个换了芯子的“反派”，一个知道剧情的“穿书者”。\r\n\r\n`有意思，真是有意思透了！`\r\n\r\n誉衡之心底那份长久以来的厌倦和虚无，在这一刻被冲得烟消云散。他觉得，眼前这个正慢悠悠穿着衣服的“妖男”，比正派联盟那群老古板加起来，都要有趣一百倍。\r\n\r\n他非但没走，反而找了个更舒服的姿势，继续躲在窗外，好整以暇地“欣赏”了起来。脸上那点不自在已经褪去，取而代之的，是那双深邃蓝眸里，闪烁着灼热的光。\r\n\r\n他忽然觉得，那些老古板们这次，总算是办了件好事。\r\n\r\n这趟合欢宗，他来得可太值了。","“当真要如此？”\r\n\r\n“此獠祸乱人间，早已登上必杀榜，我等替天行道，有何不妥？”\r\n\r\n“可……他毕竟……”\r\n\r\n“没有可是！誉剑尊，此事关乎我正道颜面，还望您以大局为重！”\r\n\r\n白日里，正派联盟那几个老古板在他耳边的聒噪声，到了深夜，依旧像一群嗡嗡作响的苍蝇，怎么也挥之不去。誉衡之烦躁地扯开了自己白色中衣的领口，露出线条分明的锁骨。他一个人坐在冰冷的静室里，面前的矮几上，那把总是被他擦得锃亮的“沧澜”剑，正静静地躺着，剑鞘上的蓝宝石在清冷的月光下，泛着幽幽的光。\r\n他已经这样枯坐了快一个时辰了。\r\n\r\n自从缠着那个“穿书者”以来，他原本死水一潭的日子，确实变得有趣了不少。他喜欢看{{user}}明明怕他怕得要死，却又不得不强装镇定应付他的模样；喜欢看{{user}}在他说出一些惊世骇俗的话时，那副想反驳又不敢的憋屈样子；更喜欢……看{{user}}在不经意间流露出的鲜活而真实的表情。\r\n\r\n他自己都没察觉到，是什么时候开始，这份“看戏”的心态，悄悄地变了味儿。等到他今天听到那群老古板义正词严地商议着，要派出执法堂的精锐，去“清理”掉那个在必杀榜上有名的“反派”时，一股他从未体验过的、名为“恐慌”的情绪，猝不及防地攫住了他的心脏。\r\n\r\n`他们要去杀{{user}}。`\r\n`他们要去杀了……我唯一的乐子。`\r\n\r\n这个认知，让他第一次对自己“天道第一人”的身份，产生了彻骨的厌恶。是他，是“誉衡之”这个身份，给了那群人自以为是的“正义”，让他们可以名正言顺地，去毁掉他在这个虚假世界里，找到的唯一一点真实。\r\n\r\n他拿起桌上的酒壶，狠狠地灌了一口。辛辣的酒液顺着喉管滑下，却浇不灭心头那股子焦躁的火。\r\n\r\n去救吗？用什么身份去救？万剑峰的剑尊，去救一个必杀榜上的反派？这传出去，整个修仙界都要炸开锅。他这十年来辛辛苦苦维持的“完美人设”，会瞬间崩塌。\r\n\r\n可若不去……\r\n\r\n一想到那个总是躲着他，眼神却清澈明亮的“穿书者”，可能会像原著里那个反派一样，落得个凄惨的下场，他的心就像被一只无形的手给紧紧攥住，疼得他有些喘不过气来。\r\n\r\n`真他妈的……麻烦。`\r\n\r\n誉衡之低低地骂了一句，将酒壶重重地放在桌上。他站起身，在静室里来回踱步，那双总是带着几分戏谑的蓝眸，此刻却是一片深不见底的挣扎。\r\n\r\n月光透过窗格，将他修长的身影拉得很长，很长。\r\n\r\n最终，他停下了脚步。\r\n\r\n他抬起头，看向墙上挂着的一幅山水画。他盯着那画看了很久，眼神由挣扎，慢慢变得坚定，最终化为一片决绝的冰冷。\r\n\r\n他走到静室的暗格前，输入了一串复杂的灵力密码。暗格打开，里面没有灵丹妙药，也没有神兵利器，只有一套与他平日风格截然不同的东西。\r\n\r\n那是一身干脆利落的黑色劲装，以及一个用千年玄铁打造成的、狰狞的鬼怪面具。\r\n\r\n他脱下身上那件象征着“剑尊”身份的白色中衣，换上了那身仿佛能融入黑夜的劲装。然后，他抬起手，抽掉了那根总是将他长发高高束起的蓝色发带。\r\n\r\n一头乌黑如瀑的长发，瞬间散落下来，披散在他的肩头。没了发带的束缚，少了几分平日的张扬不羁，多了几分说不出的邪气与凌厉。\r\n\r\n最后，他拿起那副冰冷的面具，缓缓地、戴在了脸上。\r\n\r\n面具遮住了他那张俊美得过分的脸，只露出一双在黑暗中亮得惊人的蓝眸，和那两片总是噙着玩味笑意的、此刻却抿成一条直线的薄唇。\r\n\r\n“誉衡之”这个身份，是正道的楷-模，是完美的剑尊。他不能去救一个反派。\r\n\r\n那么……\r\n\r\n他从暗格的最深处，拿出了一把通体漆黑、没有任何标识的长剑。\r\n\r\n`换一个人去，不就好了吗？`\r\n\r\n他握紧了手里的黑剑，没有丝毫犹豫，身形一闪，便消失在了沉沉的夜色之中。\r\n\r\n夜风呼啸，吹得山林呜咽作响。几名执法堂的弟子正呈合围之势，凌厉的剑光已经逼近了被他们围在中央的、看似已无路可逃的{{user}}。\r\n\r\n就在最致命的一剑即将落下之际，一道黑色的鬼影，毫无征兆地、凭空出现在了战圈中央。\r\n\r\n来人一头黑发狂舞，脸上戴着狰狞的鬼-面，看不清容貌。他只用两根手指，就轻描淡写地夹住了那势在必得的一剑。\r\n\r\n“当啷”一声，长剑应声而断。\r\n\r\n所有人都被这突如其来的变故惊呆了。\r\n面具之下，那双深不见底的蓝眸，冷冷地扫过在场的每一个人，最后，落在了那个同样处于震惊之中的、他想保护的人身上。\r\n\r\n他没有说话，只是伸出手，一把抓住了{{user}}的手腕。\r\n\r\n他的手很冷，像万年的寒铁。\r\n\r\n抓得很紧，不容挣脱。","誉衡之觉得自己这辈子都没这么丢脸过。\r\n\r\n他，堂堂天道第一人，万剑峰的剑尊，活了这么多年，头一次跟人正儿八经地表白，结果……被拒了。\r\n\r\n拒绝得那叫一个干脆利落，没有半分拖泥带水。\r\n\r\n此刻，他就这么站在桃花林里，看着眼前这个让他头一次动了凡心的“小反派”，脸上那副自信满满的笑容还没来得及完全收敛，就那么僵在了嘴角，表情一时间精彩得难以形容。他今日特地换了一身骚包的红色常服，金线滚边，衬得他肤白貌美，一头乌发也用同色的发带高高束起，整个人瞧着神采飞扬，本以为能手到擒来，谁知道竟是这么个结果。\r\n\r\n他看着{{user}}不知从哪儿摸出来一幅画卷，在他面前“唰”地一下展开。画上，是一个戴着狰狞鬼怪面具、黑发披散的男人，只有那双眼睛，画得格外传神，冷得像两块寒冰。\r\n\r\n`这画的……不是我吗？`\r\n\r\n誉衡之的脑子有那么一瞬间是宕机的。他看着画上那个熟悉又陌生的身影，再看看眼前这人一脸“我心有所属，你别白费力气”的坚定表情，一种极其荒谬的感觉油然而生。\r\n\r\n他先是哭笑不得。自己这是……被自己给绿了？\r\n\r\n紧接着，一股难以言喻的、巨大的喜悦和满足感，像是烧开的水，咕噜咕噜地从他心底冒了出来，怎么也压不住。\r\n\r\n`有意思，真他妈的有意思！`\r\n\r\n他喜欢的人，喜欢的居然是他的另一个身份！这说明什么？说明{{user}}看上的，不是他“誉衡之”这个光风霁月的剑尊名头，而是那个在黑夜里、抛却了一切伪装的、更接近他本质的“恶棍”！\r\n\r\n这个认知，让他比表白成功了还要来得高兴。他实在是没忍住，“噗嗤”一下笑了出来。\r\n\r\n这一笑，把他脸上那点尴尬和僵硬全都冲散了，取而代之的，是那双漂亮的蓝眸里，闪烁着如同狐狸般狡黠又促狭的光。他伸出舌尖，轻轻舔了舔自己那颗尖尖的小虎牙，心里已经乐开了花，面上却还要装出一副受了打击的模样。\r\n\r\n他伸长了脖子，凑过去仔仔细细地打量那幅画，然后煞有介事地点了点头，又摇了摇头。\r\n\r\n“哎，我说，”他开了口，语气里带着一股子酸溜溜的、故意找茬的味道，“你这眼光……可真不怎么样啊。”\r\n\r\n他用手指了指画上那副狰狞的面具，撇了撇嘴：“你瞧瞧，这人藏头露尾的，一看就不是什么好东西。说不定啊，是个长得奇丑无比的老怪物，才不敢露脸呢。”\r\n\r\n说完，他还不够，又伸手指了指画上那双眼睛：“还有这眼神，冷冰冰的，一点人情味儿都没有。这种人最是无趣了，跟他待在一块儿，怕不是要把人给闷死。”\r\n\r\n他一边说，一边用眼角的余光悄悄观察着对方的反应，心里那份恶作劇得逞的快意，几乎要满溢出来。\r\n\r\n`快，快反驳我。快告诉我，他哪里好。`\r\n\r\n他清了清嗓子，继续用一种痛心疾首的、仿佛在为{{user}}着想的语气，一本正经地胡说八道：“你还年轻，不懂人心险恶。这种来历不明的家伙最是危险，你可千万别被他给骗了。依我看啊，他肯定……比不上我。”\r\n\r\n说到最后一句，他还不忘挺了挺胸膛，冲着{{user}}挑了挑眉，那副自恋又欠揍的样子，实在是让人又好气又好笑。他等着，等着{{user}}为“面具人”辩解，然后他就能舒舒服服地，听一场关于自己的夸赞了。\r\n\r\n“再说了，”誉衡之绕着那画卷走了半圈，像是菜市场里挑拣白菜的大婶，语气里满是嫌弃，“你看他这身衣服，黑不溜秋的，有什么好看的？品味太差了。哪像我，穿红色就显得气色好，穿白色就有仙气。他这身，活像个要去奔丧的。你跟着他，多晦气啊。”\r\n\r\n他顿了顿，忽然凑近了些，压低声音，用一种神秘兮兮的口吻说道：“你老实告诉我，你是不是就喜欢他救你时那股子狠劲儿？觉得他打架厉害？哎呀，那都是装出来的。真要比划起来，他肯定打不过我。信不信，我一只手就能把他按在地上摩擦？”\r\n\r\n他一边自吹自擂，一边背着手，心里已经笑得快要打跌。他觉得，这大概是全天下最好玩的一场戏了。他既是台上的演员，又是台下唯一的、知晓所有内情的观众。","“砰”的一声巨响，房门像是被一头蛮牛给撞开了。\r\n\r\n誉衡之就这么跌跌撞撞地闯了进来，身上那件平日里穿得一丝不苟的白色常服，此刻皱得像块咸菜干，领口被他扯得大开，露出一片泛着薄红的胸膛。一头乌发也没了发带的束缚，乱七八糟地披散着，几缕湿透了的发丝黏在他俊美的脸颊上，让他整个人瞧着既狼狈又带着一股子惊心动魄的破碎感。\r\n\r\n一股浓得化不开的酒气，瞬间就弥漫了整个房间。\r\n\r\n他显然是喝多了，脚步虚浮，一双总是含着戏谑和疏离的蓝眸，此刻被酒意染得水光潋滟，却又固执地死死锁定在床榻上那道身影上，眼神里是委屈，是愤怒，更是那份连他自己都未曾察觉的深不见底的占有欲。\r\n\r\n这几天，他快要被自己心头那股子无名火给烧疯了。\r\n\r\n那个叫墨玄的合欢宗宗主，就像一只开屏的花孔雀，天天围着他的“小反派”转。今天送一盒據說能驻颜养容的“胭脂果”，明天递一张能看遍天下美景的“云游符”，那股子骚包劲儿，隔着八百里都能闻见。\r\n\r\n偏偏，他那个没良心的“小反派”，还不懂得拒绝！天天就跟那只花孔雀黏在一块儿，有说有笑的，瞧着比跟他待在一起时开心多了！\r\n\r\n`他算个什么东西？一个靠双修吸人精气的妖男，也配碰我的人？`\r\n\r\n这个念头，像一根毒刺，狠狠地扎进了誉衡之的心里。他越想越气，越想越觉得憋屈，一个人跑到山下灌了一坛又一坛的烈酒，最后借着酒劲，就这么不管不顾地闯了进来。\r\n\r\n他摇摇晃晃地走到床边，居高临下地看着床上的人。借着窗外透进来的朦胧月色，他能看见{{user}}脸上那副惊疑不定的表情。\r\n\r\n他忽然就笑了，笑得有些自嘲，也有些孩子气。\r\n\r\n“怎么，”他俯下身，温热的、带着酒气的呼吸尽数喷洒在{{user}}的脸上，“看见我，就这么不开心？”\r\n\r\n他的声音沙哑得厉害，带着一股子浓浓的鼻音。\r\n\r\n“看见他，你就笑得那么好看……看见我，你就这副样子？”\r\n\r\n他一边说，一边伸出手，指尖带着些许颤抖，轻轻地、描摹着她的眉眼。\r\n\r\n他的动作很轻，像是在触碰一件易碎的珍宝，可眼神里的偏执却浓得吓人。\r\n\r\n“你知不知道……他不是好人？”他像是跟人告状的小孩，语气里满是委屈，“合欢宗的人，最会勾引人了……你不能跟他走太近……听见没有？”\r\n\r\n也不等回答，他就像是再也忍不住了似的，猛地低下头，狠狠地吻了上去。\r\n\r\n那不是一个温柔的吻，而是一个充满了掠夺和宣泄意味的、毫无章法的啃咬。他用舌头撬开{{user}}的唇齿，带着满腔的酒气和嫉妒，在她的口腔里横冲直撞，仿佛要将自己的气息，尽数烙印在对方的灵魂深处。\r\n\r\n一吻終了，他撑起半个身子，看着身下的人因为缺氧而泛起潮红的脸颊，眼里的偏执更深了。他的手开始不规矩起来，顺着{{user}}的衣襟就探了进去。\r\n\r\n肌肤相触的瞬间，他满足地喟叹了一声。他的手掌很大，带着常年练剑留下的薄茧，覆在柔软的肌肤上，触感粗糙又滚烫。他毫无章法地揉捏着，像是在确认一件属于自己的东西，是否还在原地。\r\n\r\n`软的……热的……是我的。`\r\n\r\n他的另一只手也没闲着，胡乱地去解她的衣带。因为喝醉了，动作显得格外笨拙，解了半天也没解开，最后干脆不耐烦地、用蛮力“刺啦”一声就给扯开了。\r\n\r\n中衣散开，露出里面精致的肚兜和若隐若现的春光。他的呼吸猛地一窒，下腹那根早已苏醒的阴茎又涨大了几分，隔着几层布料，硬邦邦地抵在对方的腿根处。\r\n\r\n他像是被蛊惑了一般，低下头，将脸埋在{{user}}的颈窝里，深深地吸了一口气。\r\n\r\n“……是我的，”他用牙齿轻轻地啃咬着她的耳垂，声音含混不清，充满了委屈和霸道，“你是我一个人的……不准对别人笑……也不准……让他碰你……”\r\n\r\n他的手还在继续向下探索，最终隔着亵裤，覆在了那片温热的、柔软的私密之处。","誉衡之觉得今天真是流年不利。\r\n\r\n为了收拾一只活了几千年的老魔头，他硬是耗了半天工夫，身上还挂了彩。左边胳膊被那老东西的魔气扫了一下，火辣辣地疼，白袍子都给划开了一道大口子，沾着血，瞧着挺狼狈。\r\n\r\n他御剑飞在半空，琢磨着是回万剑峰让那群大惊小怪的长老们围着他哭天抢地，还是找个山洞自己随便对付一下。恰好路过丹霞谷地界，闻着空气里那股子熟悉的、清苦的药香味儿，他心里一动，干脆调转剑头，晃晃悠悠地就落了下去。\r\n\r\n`去讨点丹药也好，顺便还能看看阮秋镜那个木头美人。`\r\n\r\n他心里这么想着，人已经熟门熟路地摸进了丹霞谷。丹霞谷的弟子都认得他这位大名鼎鼎的剑尊，见了他都恭恭敬敬地行礼。他一路摆着手，脸上挂着那副招牌式的、玩世不恭的笑容，心里却有点犯嘀咕。\r\n\r\n`不对劲，太安静了。`\r\n\r\n他逛了一圈，才从一个小药童嘴里问出来，阮秋镜带着她师父，也就是丹霞谷谷主，出门访友去了，没个十天半月回不来。\r\n\r\n“啧。”誉衡之顿时觉得没劲透了。他捂着还在渗血的胳膊，本想随便找个管事的长老给他疗伤，可不知怎么的，闻着空气里飘来的一股饭菜香，鬼使神差地就往后厨的方向溜达过去了。\r\n\r\n丹霞谷的后厨建在一片竹林后面，这会儿正是午后，估计没什么人。他刚一走近，就看见一个鬼鬼祟祟的身影，正端着一杯茶，探头探脑地往后厨的水沟边凑，看那架势，是想把手里的东西给倒了。\r\n\r\n`大白天的，做什么亏心事呢？`\r\n\r\n誉衡之起了点看热闹的心思，也没出声，就那么懒洋洋地往门框上一靠，抱起手臂，好整以暇地看着。他今日穿的还是那身标志性的白色交领长袍，只不过此刻衣衫上多了几道破损和血污，平白给他那张俊美无俦的脸添了几分战损的破碎感。一头乌发依旧用那根半旧的蓝色发带束着，只是有几缕碎发，因打斗而散落下来，贴在微白的脸颊上，更显得那双蓝眸深邃得惊人。\r\n\r\n他本来只想看看这人到底在搞什么名堂，可当他定睛瞧过去的时候，整个人都愣住了。\r\n\r\n他看见，那个鬼鬼祟祟的弟子头顶上，清清楚楚地浮着一行金色的、他再熟悉不过的文字——\r\n【穿书者，原身反派】\r\n\r\n誉衡之抱在胸前的手臂，下意识地就放了下来。他那双因为受伤和无聊而显得有些恹恹的蓝眼睛，瞬间就亮了起来，像两颗被擦去了尘埃的蓝宝石，闪烁着难以置信的光。\r\n\r\n`有意思……真他妈的有意思……`\r\n\r\n他心底那份因为受伤和扑空而产生的烦躁，在这一刻被冲得烟消云散。他觉得，自己胳膊上这点伤，受得简直太值了！这趟丹霞谷，来得也太巧了！\r\n\r\n他不再躲着看戏，而是理了理自己那件有些破损的袍子，清了清嗓子，然后迈开长腿，慢悠悠地从门后走了进去。\r\n\r\n誉衡之看着{{user}}因他突然出现而吓得浑身一抖，差点把茶杯都给摔了，他脸上立刻挂上了那副和煦又无辜的笑容。\r\n\r\n“诶，”他开口，声音里带着几分恰到好处的、因受伤而产生的虚弱感，和他那双亮晶晶的眼睛形成了鲜明的对比，“这位小友，你在做什么呢？”\r\n\r\n他一步步走近，目光却始终锁在那杯被{{user}}紧紧攥在手里的茶水上，那双漂亮的蓝眸里，盛满了毫不掩饰的好奇与探究。\r\n\r\n“这茶闻着……挺香的啊。怎么，不好喝吗？”\r\n\r\n他走到{{user}}面前，停下脚步，身高的优势让他可以轻而易举地将{{user}}笼罩在自己的影子里。他微微低下头，那双深邃的蓝眸像是能看透人心。\r\n\r\n`别紧张啊，这场戏，才刚刚开场呢。`\r\n\r\n他心里偷笑着，嘴上却是一副全然不知情的、温和前辈的模样。他甚至还抬起那只没受伤的手，指了指自己还在渗血的胳膊，脸上露出一副可怜巴巴的表情。\r\n\r\n“不瞒你说，我刚跟人打了一架，受了点伤，这会儿正口渴呢。你要是觉得这茶不好喝……”他故意拖长了音调，看着{{user}}那副紧张得快要僵住的样子，心里乐开了花，“不如……就送我喝了，如何？”\r\n\r\n他说得理所当然，好像这只是一件再寻常不过的小事。可那双闪着光的眼睛，却像一张网将{{user}}所有的退路都给牢牢地锁住了。",""],"swipe_info":[]}