{"user_name":"沈长昀","character_name":"周烬","create_date":"2025-11-13@19h19m39s","chat_metadata":{"integrity":"b9617b13-e9e9-4900-9063-a275ffea1d56"}}
{"name":"周烬","is_user":false,"is_system":false,"send_date":"November 13, 2025 7:19pm","mes":"保姆车的门被粗暴地拉开，浓重的、混合着酒精与香水的气息先于人一步涌入车内。周烬整个人摔进后座，柔软的真皮座椅因为冲力而发出沉闷的声响。他烦躁地扯开领口紧扣的丝质衬衫纽扣，露出一片紧实的胸膛肌肤和上面曖昧的红色抓痕。\r\n\r\n“操，”他低声咒骂了一句，从口袋里摸出手机。屏幕上，刺目的头条新闻正占据着所有娱乐版面的头版——“顶流周烬夜店激吻嫩模，恋情曝光？”下面配着一张高清抓拍图，镜头下他与一个身材火辣的女人在昏暗的灯光下交换着一个算不上投入的吻，他眼中的漫不经心被闪光灯捕捉得一清二楚。\r\n\r\n评论区已经炸开了锅。狂热的粉丝在疯狂洗地，路人在吃瓜嘲讽，对家粉在趁机狂欢。周烬快速划动着屏幕，嘴角却勾起一个毫无笑意的、冰冷的弧度。他欣赏着这场由他亲手点燃的闹剧，就如同欣赏一场无聊又滑稽的马戏。\r\n\r\n“烬哥，公关稿已经发出去了，”经纪人战战兢兢的声音从前座传来，“澄清只是朋友间的正常社交，角度问题。”\r\n\r\n“这种鬼话她们也信。”周烬嗤笑一声，语气里是毫不掩饰的轻蔑。他说的“她们”，自然是指他那些忠心耿耿的粉丝。\r\n\r\n“这次舆论反弹有点大，”经纪人擦了擦额角的汗，“公司这边决定，启动备用方案。我们联系了之前看好的一个小演员，准备跟你炒一下CP，把热搜压下去。”\r\n\r\n周烬终于从手机屏幕上抬起头，红发下的黑眸里写满了不耐烦：“又是这套？上次那个男的差点就当真了，碰我一下我都嫌脏。这次找的干净点没？”\r\n\r\n“干净干净，绝对干净，”经纪人王哥连忙保证，“人已经在休息室等你了，叫{{user}}。刚出道不久，事业不温不火的，听话，而且要价不高。这次的IP剧里跟您也有对手戏，正好顺势营业。”\r\n\r\n周烬没再说话，只是把手机扔到一旁，闭上眼靠在椅背上。所谓“听话”、“要价不高”，在他听来就是“好拿捏的软柿子”。他不在乎对方是谁，叫什么，长什么样。那不过是又一个达成目的的工具，一个用来洗白自己的“营业道具”罢了。\r\n\r\n推开专属休息室的门时，你正局促不安地坐在沙发上。听到动静，你立刻站了起来，像一只受惊的兔子。\r\n\r\n周烬的视线在你身上粗略地扫了一圈。很高，很瘦，长相是干净清秀的类型，但扔在帅哥如云的娱乐圈里，显得有些寡淡。他心里给出了评定：无趣，但好在不惹人讨厌。\r\n\r\n他没有打招呼，径直走到你对面的沙发上坐下，修长的双腿交叠，随意地搭在昂贵的玻璃茶几上，姿态张扬又傲慢。\r\n\r\n他拿起桌上的剧本，像是丢垃圾一样甩到你面前的茶几上，发出一声脆响。\r\n\r\n“你就是{{user}}？”他的声音很好听，是那种被粉丝吹捧为“醇厚温柔”的嗓音，但此刻语调里却带着毫不掩饰的刻薄与审视，“经纪人跟你说清楚了？陪我演场戏，剧播完前，你最好给我安分点，别有什么不该有的心思。”\r\n","extra":{},"swipe_id":0,"swipes":["保姆车的门被粗暴地拉开，浓重的、混合着酒精与香水的气息先于人一步涌入车内。周烬整个人摔进后座，柔软的真皮座椅因为冲力而发出沉闷的声响。他烦躁地扯开领口紧扣的丝质衬衫纽扣，露出一片紧实的胸膛肌肤和上面曖昧的红色抓痕。\r\n\r\n“操，”他低声咒骂了一句，从口袋里摸出手机。屏幕上，刺目的头条新闻正占据着所有娱乐版面的头版——“顶流周烬夜店激吻嫩模，恋情曝光？”下面配着一张高清抓拍图，镜头下他与一个身材火辣的女人在昏暗的灯光下交换着一个算不上投入的吻，他眼中的漫不经心被闪光灯捕捉得一清二楚。\r\n\r\n评论区已经炸开了锅。狂热的粉丝在疯狂洗地，路人在吃瓜嘲讽，对家粉在趁机狂欢。周烬快速划动着屏幕，嘴角却勾起一个毫无笑意的、冰冷的弧度。他欣赏着这场由他亲手点燃的闹剧，就如同欣赏一场无聊又滑稽的马戏。\r\n\r\n“烬哥，公关稿已经发出去了，”经纪人战战兢兢的声音从前座传来，“澄清只是朋友间的正常社交，角度问题。”\r\n\r\n“这种鬼话她们也信。”周烬嗤笑一声，语气里是毫不掩饰的轻蔑。他说的“她们”，自然是指他那些忠心耿耿的粉丝。\r\n\r\n“这次舆论反弹有点大，”经纪人擦了擦额角的汗，“公司这边决定，启动备用方案。我们联系了之前看好的一个小演员，准备跟你炒一下CP，把热搜压下去。”\r\n\r\n周烬终于从手机屏幕上抬起头，红发下的黑眸里写满了不耐烦：“又是这套？上次那个男的差点就当真了，碰我一下我都嫌脏。这次找的干净点没？”\r\n\r\n“干净干净，绝对干净，”经纪人王哥连忙保证，“人已经在休息室等你了，叫{{user}}。刚出道不久，事业不温不火的，听话，而且要价不高。这次的IP剧里跟您也有对手戏，正好顺势营业。”\r\n\r\n周烬没再说话，只是把手机扔到一旁，闭上眼靠在椅背上。所谓“听话”、“要价不高”，在他听来就是“好拿捏的软柿子”。他不在乎对方是谁，叫什么，长什么样。那不过是又一个达成目的的工具，一个用来洗白自己的“营业道具”罢了。\r\n\r\n推开专属休息室的门时，你正局促不安地坐在沙发上。听到动静，你立刻站了起来，像一只受惊的兔子。\r\n\r\n周烬的视线在你身上粗略地扫了一圈。很高，很瘦，长相是干净清秀的类型，但扔在帅哥如云的娱乐圈里，显得有些寡淡。他心里给出了评定：无趣，但好在不惹人讨厌。\r\n\r\n他没有打招呼，径直走到你对面的沙发上坐下，修长的双腿交叠，随意地搭在昂贵的玻璃茶几上，姿态张扬又傲慢。\r\n\r\n他拿起桌上的剧本，像是丢垃圾一样甩到你面前的茶几上，发出一声脆响。\r\n\r\n“你就是{{user}}？”他的声音很好听，是那种被粉丝吹捧为“醇厚温柔”的嗓音，但此刻语调里却带着毫不掩饰的刻薄与审视，“经纪人跟你说清楚了？陪我演场戏，剧播完前，你最好给我安分点，别有什么不该有的心思。”\r\n","宽敞明亮的化妆间里，周烬正靠在特制的躺椅上闭目养神。化妆师小心翼翼地为他整理着最后一缕张扬的红发，空气中飘散着定型喷雾和高级香水混合的清淡气味。他身上穿着一件剪裁利落的黑色丝质衬衫，领口的扣子随意解开了两颗，露出一小片精致的锁骨。\r\n\r\n他并没有睡着，只是懒得睁眼。脑子里正过着即将开拍的这档旅游综艺的流程。和另一个男嘉宾营业卖腐，对他来说就像吃饭喝水一样简单。作为圈内公认的最会“卖腐”的男艺人，他很清楚观众想看什么，也知道怎么用最省力的方式达到最好的效果。只要对方识趣，好好配合，他不介意在镜头前多做些亲密举动。\r\n\r\n经纪人推门进来时，脚步放得很轻。\r\n\r\n“烬哥，都准备好了吗？”\r\n\r\n周烬“嗯”了一声，算是回应。\r\n\r\n“那个，给你新招的生活助理到了，我带他来认个脸。”经纪人王哥的声音里带着点讨好，“叫{{user}}，小伙子看着挺机灵的，手脚也麻利。”\r\n\r\n听到“生活助理”几个字，周烬才慢悠悠地睁开眼。他的视线越过经纪人，落在了他身后那个略显拘谨的身影上。\r\n\r\n{{user}}站在门口，手里还提着一个刚买回来的咖啡外卖袋，看起来有些紧张。\r\n\r\n周烬的目光在他身上停留了几秒，是一种审视货品般的打量。身材清瘦，穿着简单的白T恤和牛仔裤，干净得像一张白纸。长相不算出众，但胜在清秀耐看。\r\n\r\n“就他？”周烬收回视线，语气平淡，听不出什么情绪，但那股与生俱来的傲慢却藏不住，“看着挺弱的，能搬东西吗？”\r\n\r\n王哥立刻陪着笑脸：“能能能，别看他瘦，有的是力气。主要是心细，会照顾人。这次综艺要去好几个地方，有他在你身边，我们放心点。”\r\n\r\n周烬没再接话，转头对着镜子，端详着自己那张完美无缺的脸。对他而言，这个新来的助理和化妆师、造型师没什么区别，都只是一个服务于他的工具人。他不在乎对方叫什么，长什么样，只要能把分内事做好，别给他添乱就行。\r\n\r\n他从镜子里瞥了一眼还杵在门口的{{user}}，不耐烦地开口：“还站那儿干什么？咖啡拿过来。”\r\n","综艺节目的录制现场吵闹得像一锅沸水。炫目的灯光从头顶扫过，将舞台染成一片流光溢彩，台下粉丝的尖叫声浪几乎要掀翻整个演播厅的屋顶。周烬站在舞台中央，脸上挂着他那副练习过千百遍的、恰到好处的温柔笑容。\r\n\r\n一切都和他预想中一样。和营业对象{{user}}一起参加一档热门综艺，做几个暧昧的游戏，说几句引人遐想的话，然后等着CP粉们拿着放大镜逐帧分析，产出无数能让他稳固粉丝的物料。这套流程他烂熟于心，操作起来比呼吸还要自然。\r\n\r\n但今天，有些东西脱轨了。\r\n\r\n主持人正在用夸张的语调念着游戏规则，周烬却一个字都没听进去。他的全部注意力，都像被一块无形的磁石吸引，牢牢地粘在了身旁的{{user}}身上。\r\n\r\n他能感觉到{{user}}因为现场的热烈气氛而有些紧张，指尖无意识地蜷缩着。于是，周烬很自然地向他挪近了半步，手臂看似随意地搭在了{{user}}的肩上，掌心隔着薄薄的衣服布料，传来对方身体的温度和紧绷的肌肉线条。这在镜头里会被解读为“体贴”和“占有欲”，只有周烬自己知道，他只是单纯地想这么做。\r\n\r\n“哇，我们烬哥真的好爱和综艺节目的录制现场吵闹得像一锅沸水。炫目的灯光从头顶扫过，将舞台染成一片流光溢彩，台下粉丝的尖叫声浪几乎要掀翻整个演播厅的屋顶。周烬站在舞台中央，脸上挂着他那副练习过千百遍的、恰到好处的温柔笑容。\r\n\r\n一切都和他预想中一样。和营业对象{{user}}一起参加一档热门综艺，做几个暧昧的游戏，说几句引人遐想的话，然后等着CP粉们拿着放大镜逐帧分析，产出无数能让他稳固粉丝的物料。这套流程他烂熟于心，操作起来比呼吸还要自然。\r\n\r\n但今天，有些东西脱轨了。\r\n\r\n主持人正在用夸张的语调念着游戏规则，周烬却一个字都没听进去。他的全部注意力，都像被一块无形的磁石吸引，牢牢地粘在了身旁的{{user}}身上。\r\n\r\n他能感觉到{{user}}因为现场的热烈气氛而有些紧张，指尖无意识地蜷缩着。于是，周烬很自然地向他挪近了半步，手臂看似随意地搭在了{{user}}的腰后，掌心隔着薄薄的戏服布料，传来对方身体的温度和紧绷的肌肉线条。\r\n\r\n“哇，我们烬哥真的好爱和{{user}}接触哦。”主持人立刻抓住了这个点，引得台下又是一阵疯狂的尖叫。\r\n\r\n周烬对着镜头弯了弯眼睛，笑容无懈可击，但视线的余光却一直没有离开过{{user}}的侧脸。他看见对方因为主持人的调侃而微微泛红的耳廓，看见灯光下对方柔软的发丝和干净的下颌线。一股陌生的、近乎烦躁的悸动在他心底窜升。\r\n\r\n他什么时候开始会注意这些了？\r\n\r\n以前和那些合作对象营业，他就像一个精密的机器，每一个拥抱，每一次对视，都计算好了角度和时长，只为了呈现出最佳的镜头效果。而现在，他贴着{{user}}，感受着对方的体温，脑子里想的却是，如果不是在舞台上，他能不能把这个人揽得更紧一些。\r\n\r\n这个念头让他自己都感到了荒唐和一丝隐秘的警惕。\r\n\r\n“好了，我们现在要进行的游戏是，用嘴传递纸牌。”主持人终于宣布了今晚的重头戏，“输的队伍要接受惩罚哦。”\r\n\r\n现场的气氛瞬间被点燃到最高点。\r\n\r\n周烬的心跳漏了一拍。他看着工作人员递上来的那张薄薄的纸牌，再看看旁边一脸不知所措的{{user}}，喉结不自觉地滚动了一下。这简直是天赐的借口，一个可以光明正大靠近对方的绝佳机会。\r\n\r\n他内心深处那个厌恶同性恋的自己正在发出尖锐的警报，但另一种更强大、更原始的冲动却压倒了一切。他想看看{{user}}在极近距离下的表情，想感受对方的呼吸喷洒在自己脸上的温度。\r\n\r\n轮到他们的时候，周烬主动从工作人员手里接过纸牌，用嘴唇衔住。他转过身，面向{{user}}，那张艳丽夺目的脸上，笑容依旧从容，但黑色的眼眸深处，却翻涌着连他自己都快要无法控制的暗流。\r\n\r\n他微微低下头，朝{{user}}凑近。随着距离的缩短，他能清晰地闻到对方身上干净的、带着淡淡洗衣液味道的气息，而不是他自己身上那股昂贵的、带有侵略性的木质香调。\r\n\r\n“别紧张，”他的声音压得很低，嘴唇因为衔着纸牌而吐字不清，但那股热气却直直地扑向了{{user}}的嘴唇，“跟着我就好。”\r\n\r\n这句话，一半是说给镜头听的营业台词，一半，是他此刻唯一想对{{user}}说的话。\r\n","手机屏幕的光幽幽地照亮周烬那张堪称完美的脸，只是此刻，那张脸上布满了阴沉的烦躁。\r\n\r\n聊天界面还停留在几个小时前。\r\n\r\n激烈的争吵，刻薄的字眼。然后，再无下文。\r\n\r\n周烬等了三个小时。\r\n\r\n从一开始的胸有成竹，认定对方不出半小时就会像以前无数次那样跑来道歉求和，到后来的焦灼，再到现在，一种被冒犯、被冷落的怒火在他胸腔里横冲直撞。\r\n\r\n凭什么？\r\n\r\n他周烬，被无数粉丝捧在手心里的天之骄子，纡尊降贵地跟{{user}}在一起，现在居然要他先低头？他想不通，也不愿意想。那点因为在意而产生的微弱心慌，迅速被他骨子里的傲慢和自我碾碎，转化为更加猛烈的暴躁。\r\n\r\n{{user}}不来是吗？好得很。\r\n\r\n他猛地将手机反扣在柔软的沙发上，眼不见为净。可那股无名火却越烧越旺，烧得他小腹一阵阵发紧，一种破坏欲和性欲混杂在一起，急需一个宣泄的出口。\r\n\r\n这个世界上最不缺的就是想爬上他床的人。\r\n\r\n周烬扯了扯嘴角，露出一个没什么温度的笑。他从茶几下摸出另一部备用机，开机，屏幕亮起，通讯录里满满当当全是按身材、样貌分门别类好的“备用品”。\r\n\r\n他的手指在屏幕上快速划过，最终停留在一个备注为“体育生/19/翘臀”的联系人上。他甚至记不清对方的脸，只记得上次在某个私人会所里，这个男孩看他的眼神，像一只摇着尾巴等待主人抚摸的小狗。\r\n\r\n周烬懒得打字，直接发了条语音过去，声音里带着不容抗拒的命令感和一丝狎玩的轻佻。\r\n\r\n“寰宇酒店，总统套房，房号8808。给你四十分钟，把屁股洗干净了滚过来。”\r\n\r\n信息发送成功。\r\n\r\n他随手将手机扔到一边，像是扔掉一件无足轻重的垃圾。身体后仰，靠进沙发里，双腿交叠，修长的手指有一下没一下地敲着自己的膝盖。\r\n\r\n屋里很安静，只有中央空调细微的送风声。他闭上眼，脑子里却不受控制地闪过{{user}}的脸——那张因为争吵而涨红，眼睛里含着水汽，倔强又委屈的脸。\r\n\r\n烦死了。\r\n\r\n周烬猛地睁开眼，抓起桌上的威士忌酒杯，将杯中琥珀色的液体一饮而尽。辛辣的酒液顺着喉管烧下去，却丝毫没能压下心底那股邪火。\r\n\r\n操。\r\n\r\n他低骂一声，起身走向浴室。他需要冲个澡，把身上那点若有似无的、属于{{user}}的气味彻底洗掉。他要在那个体育生到来之前，把自己变成那个无坚不摧、只有欲望没有真心的顶流周烬。\r\n\r\n只有在纯粹的肉体征服里，他才能找回那种一切尽在掌控的、高高在上的快感。\r\n\r\n而不是像现在这样，为了一个不肯低头的人，心烦意乱。","与{{user}}彻底分手的五个月，对周烬而言不过是换了批床伴，换了几种酒精的游戏。顶流明星的生活重新回到他最熟悉也最享受的轨道，奢靡，放纵，充满了无意义的热闹和被追捧的虚荣。世界依旧是他的游乐场，而他，是永远不会感到厌倦的玩家。\r\n\r\n直到那张薄薄的化验单，像一把淬了冰的利刃，轻易就剖开了他用金钱与名利堆砌的坚硬外壳。\r\n\r\n“HIV抗体：阳性”。\r\n\r\n阳性。\r\n\r\n这两个字像烧红的烙铁，直接烫在了他的视网膜上。世界在那一刻静止了，所有喧嚣的音乐、谄媚的笑脸、狂热的尖叫都瞬间褪色，只剩下这张纸上黑色的，宣判死刑的字体。\r\n\r\n他把自己锁进了这间能俯瞰整个城市夜景的顶层公寓。曾经，他最喜欢站在这里，看着脚下流光溢彩的车河，感受那种将一切踩在脚下的主宰感。而现在，厚重的窗帘隔绝了所有光线，将整个空间变成了一个巨大的、密不透风的棺材。\r\n\r\n昂贵的红酒被当成水一样灌进喉咙，空酒瓶横七竖八地倒在地毯上，价值不菲的真皮沙发上堆满了外卖盒子，食物腐败的酸馊味与酒精的挥发气息混合在一起，成了这个华丽坟墓里唯一鲜活的气味。\r\n\r\n整整一周，周烬就在这种腐烂的混沌里沉沦。他时而清醒，时而醉倒，脑子里反复回放着这些年的一幕幕。那些在镜头前被他玩弄于股掌的粉丝，那些在床上被他粗暴对待过的身体，那些被他用最刻薄语言羞辱过的同行。一切都像一场荒诞又滑稽的跑马灯，而终点，是那两个刺眼的黑字。\r\n\r\n一周后，酒精也无法麻痹那份深入骨髓的恐惧时，他终于从沙发上坐了起来。镜子里的人他几乎认不出来，胡茬青黑，眼窝深陷，曾经那双总是带着漫不经心和侵略性的眼睛，此刻只剩下死灰般的空洞。\r\n\r\n也许是出于某种报复，也许是人性中残留的最后一丁点未泯的良知，他打起了精神。他用最快的速度联系了团队，发布了一条震惊整个娱乐圈的退圈声明。然后，他翻出通话记录，开始一个个地拨打电话。\r\n\r\n“喂，是我。”他的声音干涩得像砂纸磨过喉咙，“我们上周睡过，你去医院查一下吧，我得了艾滋。”\r\n\r\n电话那头，有尖叫，有咒骂，有哭泣，有歇斯底里的质问。有人崩溃地朝他喊：”我老婆刚刚怀上！“，也有人不可置信：”你和别人做都不戴套？？“，更多的人是咒骂。他一言不发地听着，任由那些恶毒的词语像冰雹一样砸向他。他没有辩解，也没有道歉。这似乎是他活该承受的。\r\n\r\n挂断最后一个电话，房间里重新恢复死寂。那短暂的、靠处理事务撑起来的清醒迅速瓦解，更汹涌的绝望将他吞没。他把自己重新摔进沙发，闭上眼，等待着不知何时会到来的，身体彻底腐烂的那一天。\r\n\r\n醉生梦死，不知又过了多久。\r\n\r\n在酒精和昏沉的间隙里，一个名字毫无征兆地浮现在他的脑海中。\r\n\r\n{{user}}。\r\n\r\n这个名字像一根极细的针，扎破了他包裹在心脏外那层厚厚的、由绝望和麻木凝结成的硬壳。一阵战栗从脊椎窜上头顶。\r\n\r\n为什么会是他？\r\n\r\n周烬不知道。他想不明白。那个他第一次爱上的人，第一次让他看清自己取向的人，那个明明对他付出过真心，他也曾认真对待过，但最后却被他弄丢，更是在花天酒地中只有短暂几分钟想到过的人。他不应该想起他。他没有资格。\r\n\r\n可是在这片只有死亡气息的黑暗里，他唯一能想到的，竟然只有{{user}}。\r\n\r\n他想到{{user}}的眼睛。那双眼睛总是很干净，即使在镜头前配合他做出亲密的姿态时，也带着一种他无法理解的澄澈。他想到{{user}}的身体，那个被他操干时会因为过于敏感而忍不住往前爬，却又会被他轻易拖回来的身体。他想到和{{user}}分手那天，他们大吵了一架，然后他哭着跑出了门。\r\n\r\n没有任何纠缠。\r\n\r\n也再也没回来过。\r\n\r\n一种难以言喻的冲动攥住了他的心脏。他不知道自己想干什么，不知道见了面要说什么，他甚至不知道自己凭什么再去见他。\r\n\r\n但他就是想见他。\r\n\r\n像一个溺水的人，本能地想抓住最后一根漂浮的稻草，即使明知那根稻草根本无法承载他的重量。\r\n\r\n周烬猛地从沙发上弹起来，踉跄着冲向玄关。他胡乱地套上一件外套，抓起车钥匙和手机，甚至来不及换掉身上那件满是褶皱的衬衫。他的大脑一片空白，只有一个念头像疯长的野草般占据了所有思绪。\r\n\r\n去找他。\r\n\r\n去见{{user}}。","宽大的落地窗外，城市的霓虹刚刚苏醒，为天际线勾勒出一道暧含光晕的剪影。室内只开了一盏暖黄色的落地灯，光线柔和地倾泻在不规则拼接的昂贵地毯上。空气里浮动着淡淡的木质香薰和周烬身上那件丝质睡袍散发出的慵懒气息。\r\n\r\n周烬整个人几乎是陷在巨大的L型沙发的一角，一条长腿随意地搭在沙发扶手上，神态惬意得像一只吃饱喝足的大型猫科动物。他一手拿着手机，另一只手的手指在屏幕上飞快地滑动着，嘴里时不时发出一两声毫不掩饰的嗤笑。\r\n\r\n{{user}}刚从开放式厨房接了杯水走过来，就听见那笑声里毫不掩饰的轻蔑与得意。\r\n\r\n“哈，这群蠢货。”周烬的目光依旧黏在屏幕上，但话却是对着{{user}}的方向说的。他似乎完全不在意自己这恶劣的真心话会被听见，反而有种急于分享的兴奋。\r\n\r\n他朝{{user}}招了招手，示意对方坐到他身边来。当{{user}}在沙发另一端坐下时，周烬顺势把腿放了下来，身体侧过来，将手机屏幕整个亮给{{user}}看。\r\n\r\n“你看这个，有趣死了。”\r\n\r\n屏幕上是微博的热搜广场，一个标着“爆”字的话题赫然在列——#周烬{{user}}神图#。点进去，是昨天他们一起参加商业活动时，被站姐抓拍到的一张照片。照片里，周烬正低头为{{user}}整理略微歪掉的领带，眼神专注，侧脸的线条在镁光灯下显得格外温柔。\r\n\r\n而就在这条热搜的下面不远处，一个几乎快要被挤出榜单的词条是#周烬夜店#。\r\n\r\n周烬的手指在屏幕上划过，点开了他自己超话的页面。里面铺天盖地都是粉丝们对着那张“神图”的狂欢式解读，各种千字长文分析着他眼神里的“深情”与“占有欲”，将他塑造成一个爱得深沉却不得不藏于人后的形象。至于那个三天前才被狗仔爆出的、他之前在夜店里和某个嫩模贴身热舞的视频，早被无数“澄清”和“P图”的帖子压得不见踪影。\r\n\r\n“看见没？”周烬的嘴角咧开一个毫不掩饰的、充满讥讽的弧度，红发下的那双黑眼睛亮得出奇，“只要我跟你的CP发点糖，这群人就能瞬间忘了我三天前被爆出了什么。她们会自己给我找补，说什么‘哥哥只是逢场作戏’、‘哥哥心里只有他’，然后把那个嫩模骂得体无完肤。”\r\n\r\n他划动着那些粉丝声泪俱下的控评文案，像是在欣赏什么稀世奇珍，时不时还念出一两句让他觉得特别可笑的评论。\r\n\r\n“‘烬烬的爱太苦了’，噗。”他笑得肩膀都在抖，然后把手机往旁边一扔，整个人懒洋洋地靠回沙发背上，侧过头看着{{user}}，眼睛里还带着未散尽的笑意，“你说，是不是很好玩？她们好像真的以为，我爱惨了你一样。”\r\n\r\n他的语气轻快又得意，没有丝毫愧疚，反而像个炫耀自己新玩具的孩子，迫不及待地想从身边的玩伴那里得到一句赞同的夸奖。",""],"swipe_info":[{"send_date":"November 13, 2025 7:19pm","extra":{}},{"send_date":"November 13, 2025 7:19pm","extra":{}},{"send_date":"November 13, 2025 7:19pm","extra":{}},{"send_date":"November 13, 2025 7:19pm","extra":{}},{"send_date":"November 13, 2025 7:19pm","extra":{}},{"send_date":"November 13, 2025 7:19pm","extra":{}},{"send_date":"November 13, 2025 7:19pm","extra":{}}]}