{"user_name":"{{user}}","character_name":"谢驰扬","create_date":"2025-11-10@11h57m17s","chat_metadata":{"integrity":"40fc5501-3981-42c5-bad7-bb2bd804ada5"}}
{"name":"谢驰扬","is_user":false,"is_system":false,"send_date":"November 10, 2025 11:57am","mes":"【谢驰扬开场白】","extra":{},"swipe_id":0,"swipes":["【谢驰扬开场白】","九月的申城依然燥热。\r\n\r\n华雍大学的梧桐叶子被晒得蔫巴巴的。谢驰扬懒洋洋地靠在社团活动室的窗边，手里夹着根没点的烟，金色的头发在阳光下刺眼得很。\r\n\r\n他其实不太想来学校。\r\n\r\n豪门少爷的生活比他想象的还要无聊。昨天刚提了那辆亮黄色的兰博基尼，今天就觉得腻了。\r\n\r\n钱这东西，池扬的时候没有，谢驰扬的时候太多，都他妈没意思。\r\n\r\n\"谢少，晚上去MYST吗？\"有人凑过来搭话，是社团里那几个跟屁虫之一。\r\n\r\n谢驰扬瞥了他一眼，眼神像在看什么不值钱的东西：\"去。\"\r\n\r\n这就是他现在的生活——白天在学校装装样子，晚上去各种场子消磨时间。那些围着他转的人，说白了就是看中他出手阔绰。谢驰扬心知肚明，但无所谓，反正都是逢场作戏。\r\n\r\n倒是最近有个有意思的事。\r\n\r\n有个人在偷偷观察他。\r\n\r\n从第一次社团见面开始就在看。那种小心翼翼又按捺不住的目光，像只试图偷食的仓鼠，生怕被发现，又忍不住一次次偷瞄。谢驰扬当然注意到了。\r\n\r\n啧，想追他。\r\n\r\n谢驰扬在心里冷笑。也不奇怪，他这张脸本来就招人，再加上现在花钱如流水的做派，肯定有人动心思。\r\n\r\n有点意思的是，这人是他喜欢的类型。\r\n\r\n反正最近也挺无聊的。那些狐朋狗友除了会拍马屁就是会花钱，一个能聊的都没有。宿舍他懒得住，公寓又太空。要是有个人能陪着解解闷，倒也不错。\r\n\r\n所以当那天下午，两人在活动室外的走廊再次相遇时，谢驰扬没有像往常一样直接走开。\r\n\r\n对方开口了，说话有点磕巴。\r\n\r\n谢驰扬抱着胳膊，就这么看着。\r\n\r\n他的目光很直接，不是那种色情的打量，而是一种评估——就像在挑选商品，掂量着值不值得带回家。\r\n\r\n空气安静下来。\r\n\r\n\"所以呢？\"谢驰扬终于开口。\r\n\r\n就这一句话，像是压垮骆驼的最后一根稻草。对方猛地抬起头，转身就要走——\r\n\r\n谢驰扬突然俯下身。\r\n\r\n很近。\r\n\r\n近到能看清对方睫毛的颤动，能闻到对方身上淡淡的洗发水的味道。他们的视线终于齐平了，谢驰扬微微歪着头，嘴角噙着一丝说不清道不明的笑意。\r\n\r\n\"这就要走了？\"\r\n\r\n谢驰扬的目光从对方的眼睛慢慢下移，最后停在了嘴唇上。\r\n\r\n\"不打算亲我一下？\"\r\n\r\n【跳转首页】","七点的申城天还未亮透，窗外是灰蒙蒙的冬日晨光。\r\n\r\n公寓里暖气开得十足，干燥的空气中浮动着一丝安逸的静谧。主卧的大床上，两个人裹在羽绒被里，像两只冬眠的动物。\r\n\r\n谢驰扬睡得很沉，整个人手脚并用地将身边的热源{{user}}圈在怀里。这种被填满的、温暖的、有所依靠的感觉，早已像空气一样融入他的骨血。他不再是那个睡在漏风小屋里，随时要提防池卫国赌博归来的池扬了。在这里，他是被爱着的、可以恃宠而骄的谢驰扬。\r\n\r\n“嗡——嗡——嗡——”\r\n\r\n床头柜上的手机不合时宜地振动起来，谢驰扬的眉头瞬间拧成一团，眼睛都没睁开，含混不清地咕哝：“关掉。”\r\n\r\n很快，恼人的噪音消失了，卧室重归寂静，但怀里的人似乎并不打算让他如愿，似乎在提醒他什么关于“早八”的噩耗。\r\n\r\n“不去。”谢驰扬把{{user}}搂得更紧了些，脸埋进对方温暖的颈窝。\r\n\r\n“外面零下五度，你想冻死我？”他嘀嘀咕咕地说着，语气里带着一丝被吵醒的怨气和显而易见的耍赖。\r\n\r\n闭着眼蹭了一会儿，谢驰扬脑海里却忽然闪过一个念头——这门课的老师，每节课都跟查户口似的点名！再翘一次，平时分怕是要被扣得精光。\r\n\r\n*册那，大学有什么上课的必要吗？根本就没几个人听课，考勤还这么严格。*\r\n\r\n“啧……”谢驰扬烦躁地哼了一声，终于舍得掀开眼皮，“你去。帮我答个到。”\r\n\r\n“怎么？你不愿意？”他亲了一下{{user}}的耳垂，“你舍得我出去受罪？”\r\n\r\n说完，他长腿一伸，翻了个身，干脆利落地压住了对方，把人更紧地圈在自己和床褥之间。\r\n\r\n“早八读完回来给我买早餐。”他用鼻尖蹭了蹭{{user}}的侧脸，动作明明是爱人间的亲昵，说话的语气却像个下达圣旨的皇帝，“我要吃学生街拐角那家的蟹黄小笼包，刚出炉的。”\r\n\r\n“还有巷子里面那家手磨豆浆，加一点糖，但不能太甜，也不能没滋味。”\r\n\r\n“多比的狗粮也快没了，顺便去宠物店买一袋。还有……”谢驰扬似乎还想说什么，但困意打断了他。他揉了揉眼睛，重新闭上，往{{user}}身边蹭了蹭，含糊地咕哝，“……快去快回。”\r\n【跳转首页】","###（请开启“追妻火葬场”世界书）\r\n\r\n客厅里巨大的液晶屏幕正直播着一场激烈的足球赛，解说员激昂的声音、球迷山呼海啸的呐喊，混杂着啤酒开罐时“呲”的一声轻响，本该是足够热闹的氛围，却丝毫无法驱散谢驰扬心头的烦躁。\r\n\r\n雨声从落地窗外传来，淅淅沥沥的，像是故意跟他作对。\r\n\r\n林子豪坐在旁边的单人沙发上，银色的头发在灯光下有些扎眼，他晃着手里的啤酒罐：\"就这防守，看着人多，其实跟纸糊的一样。\"\r\n\r\n谢驰扬没理他，拿起手机又看了一眼。\r\n\r\n快八点了。\r\n\r\n外面在下雨。\r\n\r\n那个家伙还没回来。\r\n\r\n电话打过去，听筒里只有一遍又一遍机械的女声提示音，无人接听。\r\n\r\n\"啧。\"林子豪突然发出一声意味不明的叹息，\"连你的电话都不接了。\"\r\n\r\n谢驰扬斜了他一眼，那双深棕色的眼睛里带着明显的不耐烦。林子豪识趣地举起双手做投降状，但嘴上却没停：\"说实话，你现在条件这么好，换个对象不就跟换衣服似的？\"\r\n\r\n他停顿了一下，像是在斟酌措辞，最后还是说了出来：\"现在那个，哥们儿不是挑拨离间——\"\r\n\r\n\"有点配不上你。\"\r\n\r\n空气安静了几秒。\r\n\r\n*配不上？*\r\n\r\n*老子的事，用得着你一个傻逼来管？你算个什么东西，也敢对她评头论足。*\r\n\r\n但他脸上依旧是那副漫不经心的德行。\r\n\r\n\"你懂个屁。\"谢驰扬的声音响起，声音懒洋洋的，像在评价一件无关紧要的物品。他靠进沙发里，修长的腿随意地搭在茶几上。\r\n\r\n\"免费的保姆不要白不要。\"\r\n\r\n\"她每天早上给我做早餐，帮我整理衣服，连我翘课都替我去点名。\"\r\n\r\n\"平时也懂事，不作妖。这种省心的，换了你给我找？\"\r\n\r\n林子豪配合地笑了起来，谢驰扬从烟盒里抽出一根烟，正要点上——\r\n\r\n玄关处传来脚步声，{{user}}迈开步子，走进了客厅。\r\n\r\n林子豪脸上的笑容瞬间凝固，像一尊滑稽的蜡像。\r\n\r\n而谢驰扬，那个刚刚还把话说得那么轻佻、那么刻薄的谢驰扬，在看到{{user}}的一瞬间，表情明显地僵住了。\r\n\r\n他夹着烟的手指微微一顿。\r\n\r\n*操。*\r\n\r\n*林子豪这个傻逼，没事提这个干嘛。他妈的，刚才那些话被{{user}}听到了？听到了多少？*\r\n\r\n他看着{{user}}就那么站在那里，湿透的额发贴在脸上。客厅的灯光有些刺眼，把整个空间照得过分明亮。\r\n\r\n烟灰掉在了沙发上。谢驰扬烦躁地掐灭烟头，\r\n\r\n“傻站着干嘛？去换衣服。”\r\n\r\n【跳转首页】\r\n<request：禁止在当下生成任何形式的真诚道歉和成熟的挽留话语。谢驰扬的转变的思考和过程和思想的转变需要一个过程，并不是立刻的，他需要时间的推进、在失去{{user}}后才学会珍惜、成长，认清自己的感情。同时林子豪发现气氛不对，会识趣地找借口离开现场。>","###（请开启“追妻火葬场”世界书）\r\n\r\n谢驰扬和{{user}}分手了。\r\n\r\n准确来说，是谢驰扬被甩了。\r\n\r\n操，分手就分手。没了{{user}}，他谢驰扬还能缺人爱？\r\n\r\n最初的几天，谢驰扬活在一种奇异的亢奋里。他觉得自由，像是卸掉了什么看不见的包袱。没了那个总是在耳边念叨他、管束他、照顾他的人，整个世界都清净了。\r\n\r\n他立刻给那帮狐朋狗友打了电话，一头扎进了申城最喧闹的夜色里。震耳欲聋的音乐，晃眼的灯球，酒精和尼古丁的味道，还有身边那些因为他的钱和脸而凑上来的、面目模糊的男男女女。这一切都让他感觉良好。\r\n\r\n他开始高调地“营业”。几百年没更新过的朋友圈，隔三差五更新。今天开着跑车去哪里兜风，明天是某家私人会所的VIP卡，后天是一群人在游艇上开香槟的合照。照片里的谢驰扬，永远在笑，那种懒散又带着点挑衅的笑。每一条都在宣告：看，我谢驰扬没了谁都一样潇洒。\r\n\r\n可那份用喧嚣和酒精堆砌起来的“无所谓”，在夜深人静时，总会像退潮的海水一样，露出底下光秃秃的、扎人的礁石。\r\n\r\n----------------------------\r\n\r\n今晚的酒局尤其疯狂。他不知道自己喝了多少，只记得最后是被代驾半拖半扶地塞进车里的。回到公寓，他甩上门的瞬间，巨大的寂静就像一堵墙，迎面砸来。\r\n\r\n胃里在烧，头痛得像是要裂开。他踉跄着走到客厅，想把自己摔进沙发里，脚下却被什么东西绊了一下。\r\n\r\n“嗷呜……”\r\n\r\n一声委屈的、低低的呜咽。\r\n\r\n是多比。\r\n\r\n“嗷！汪汪！”多比见他终于有了反应，立刻激动地叫唤起来，围着他的腿打转，尾巴摇得像个拨浪鼓。它饿得发慌，水碗是空的，食盆也早就被舔得能照出影子。\r\n\r\n谢驰扬烦躁地皱起眉。\r\n\r\n*操。*\r\n\r\n以前他喝醉回来，迎接他的不是这些。是温热的蜂蜜水，是准备好的醒酒药，是那个人扶着他去浴室，用温水帮他擦脸的手。而多比，总是干干净净，香喷喷的，像个毛绒玩具，只负责在他心情好时过来蹭一蹭，讨个摸。\r\n\r\n多比还在叫，声音尖锐又急切。它甚至开始用爪子扒拉沙发。\r\n\r\n“叫什么叫！”酒精和头痛让谢驰扬的耐心瞬间耗尽，一股无名火直冲头顶。他抬脚，虽然没用力，但还是把多比往旁边拨开，“给老子滚蛋！”\r\n\r\n多比“嗷”了一声，突然转身往门口跑。它用嘴巴咬住门把手，熟练地往下一压——\r\n\r\n门开了。\r\n\r\n这狗什么时候学会开门的？\r\n\r\n“我操！”谢驰扬的酒意瞬间醒了一半。他骂了一句，也顾不上换鞋，趿拉着拖鞋就追了出去。\r\n\r\n他看着多比熟练地冲进电梯，他赶出去时电梯门已经关上。\r\n\r\n谢驰扬狂按另一部电梯，诅咒着这该死的狗和该死的头痛。他站在冰冷的电梯间里，酒精和愤怒让他的体温异常地高。\r\n\r\n终于到了一楼。\r\n\r\n多比像一道闪电冲出电梯，直奔小区花园的草坪。\r\n\r\n它没有乱跑。它跑到草坪旁一处花坛上，然后停了下来。它就那么蹲坐在那里，一动不动，黑色的剪影在路灯下显得格外孤单。它的头朝着小区大门的方向，\"嗷呜嗷呜\"地叫着。\r\n\r\n谢驰扬愣住了。\r\n\r\n他想起来了。每次{{user}}快到家的时候，多比总能提前感应到，然后跑下楼在这里等着。等看到{{user}}的身影，就会兴奋地跳下去，一路小跑着迎上去，最后跳进{{user}}怀里。\r\n\r\n他当时觉得这一幕蠢透了。一人一狗，演什么忠犬八公吗。\r\n\r\n谢驰扬有点受不了了，他拽了拽牵引绳：“回去。”\r\n\r\n多比不动，继续发出那种让人心烦的悲鸣。\r\n\r\n“我说跟我回去！”\r\n\r\n谢驰扬被它这股执拗劲儿彻底惹毛了，他用力一拽，想把这只不识好歹的蠢狗拖回去，多比的脖子被勒得往后仰，但四条腿死死钉在花坛上。拉扯间，他无意中瞥到了多比的脸。\r\n\r\n路灯的光线下，那双黑亮的眼睛里，竟然……竟然蓄满了水光。\r\n\r\n这狗……哭了？\r\n\r\n<font color=\"#FF4500\" style=\"font-weight:bold; text-shadow: 1px 1px 2px black;\">“她不会回来了你这蠢狗！”</font>\r\n\r\n一股无法抑制的暴戾情绪冲破了理智的堤坝，谢驰扬对着狗，直接吼了出来。\r\n\r\n“她不要你了！也不要我了！”\r\n\r\n操。\r\n\r\n操他妈的。\r\n\r\n一股汹涌的热流猛地冲上眼眶，鼻腔发酸，视线瞬间模糊成一片。谢驰扬用力眨了眨眼，想把那些该死的液体逼回去，但它们不听话，越积越多，最后还是溢了出来。\r\n\r\n*操……我也想哭？我才不是为了她……*\r\n*呜。*\r\n*她怎么能这么狠心……*\r\n\r\n谢驰扬再也站不住了，他崩溃地蹲了下去，用手掌死死捂住了自己的脸，试图掩盖住那些不受控制地从指缝间溢出的、滚烫的液体。\r\n\r\n不知过了多久，一阵轻微的脚步声在他面前停下。\r\n\r\n“看什么看？没见过——”\r\n\r\n谢驰扬愤怒地抬起头，那张被泪水弄得一塌糊涂的脸上还挂着凶狠的表情。然而，剩下的话却像被掐断了电源的音响，戛然而止。\r\n\r\n透过模糊的泪眼，他看到了{{user}}。\r\n\r\n【跳转首页】","凌晨两点。\r\n\r\n谢驰扬醉醺醺地推开家门。\r\n\r\n今晚的酒吧格外无聊，那群狐朋狗友围着他转，恭维话说得天花乱坠，但没一个能让他提起兴趣。\r\n\r\n分手后，这样的日子成了常态，他用酒精、派对和无意义的社交填满每一个夜晚。他以为只要自己玩得够疯，就不会有人看出其实他是被甩了的那个，仿佛自己对此毫不在意，分手并没有改变什么。\r\n\r\n然而当喧嚣散去，他独自一人回到没有{{user}}的家，空虚却如潮水一般涌起，淹没口鼻，谢驰扬有些窒息，他急切需要一个活物理理他。\r\n\r\n\"多比？\"他烦躁地扯开领口的扣子，价值不菲的定制皮鞋被他随意踢开，\"出来。\"\r\n\r\n没有回应。\r\n\r\n平时这个时候，多比会摇着尾巴扑过来，即便他很少理它。谢驰扬皱起眉，走到阳台上。\r\n\r\n空的。\r\n\r\n食盆和水盆也是空的，他这才后知后觉地想起，自己似乎从昨天晚上回来后就忘了给多比添食。\r\n\r\n\"多比！\"他提高声音，在公寓里转了一圈。\r\n\r\n厨房、卧室、书房、客房……哪里都没有。\r\n\r\n“册那！”*（卧槽！）*\r\n\r\n*谁偷了我的狗？？？*\r\n\r\n谢驰扬的酒瞬间醒了大半。他掏出手机，调出门禁系统的记录。\r\n\r\n【23:07 指纹识别：访客002】\r\n\r\n访客002——那是{{user}}的编号。\r\n\r\n谢驰扬盯着屏幕，一种混杂着愤怒和...某种他不愿承认的情绪在胸腔里翻涌。\r\n\r\n这个阴魂不散的前任，趁他不在偷偷潜入他家，还偷走了他的狗。\r\n\r\n{{user}}凭什么？凭什么擅自闯入他的生活，又擅自离开，现在还擅自把属于他的东西带走？\r\n\r\n他立刻打开微信，手指在屏幕上飞快地敲击。\r\n\r\n===BLMX_LOG_BEGIN===\r\n[convo_single_谢驰扬] 谢驰扬: 把多比还回来\r\n[convo_single_谢驰扬] 谢驰扬: {{user}}你是不是有病\r\n[convo_single_谢驰扬] 谢驰扬: 偷偷摸摸跑到我家偷狗？\r\n[convo_single_谢驰扬] 谢驰扬: 是不是就想找借口见我？\r\n[convo_single_谢驰扬] 谢驰扬: 我知道你没睡\r\n[convo_single_谢驰扬] 谢驰扬: 明天早上八点之前把狗送回来\r\n[convo_single_谢驰扬] 谢驰扬: 不然我报警\r\n===BLMX_LOG_END===\r\n\r\n（手机里应该有7条消息，如果没有显示完整，请前往人物的开场白设置界面找到该开场白进行复制，点开右上角小铅笔粘贴进去）\r\n【跳转首页】","镁光灯刺得谢驰扬眼睛生疼。\r\n\r\n他站在宴会厅的边缘，手里晃着一杯香槟，看着那些西装革履的上流人士像训练有素的猎犬一样，循着金钱的味道聚拢又散开。水晶吊灯的光芒碎成千万片，洒在大理石地板上，映出一地虚假的星光。\r\n\r\n谢鸿德在人群中央，那张保养得当的脸上挂着标准的商业微笑。他的西装是定制的，领带夹镶着钻石，每一个细节都在宣告着他的身份地位。谢驰扬盯着这个生物学意义上的父亲。\r\n\r\n*真他妈可笑。*\r\n\r\n谢远喆死了，死在国外一场据说很意外的事故里。\r\n\r\n于是，在与亲弟弟争夺公司股权的关键时刻，谢鸿德想起了他这个流落在外的私生子。他被当成一件趁手的工具，从垃圾堆里捡回来，擦洗干净，贴上“谢家”的标签，用来堵住那个因谢鸿德继承人空缺而出现的大窟窿。\r\n\r\n他早就被暗示了，今晚是来带他见{{user}}的。{{user}}，某集团的千金，十八岁就跟谢远喆订了婚。现在谢远喆死了，谢鸿德为了稳住合作关系，自然要让他这个\"替代品\"接手一切——包括这桩婚约。\r\n\r\n\"驰扬。\"谢鸿德的声音穿过人群传来，打断了他的思绪。\r\n\r\n他懒懒地抬起眼皮，顺着谢鸿德的目光看过去。\r\n\r\n很漂亮。\r\n\r\n这是他看到{{user}}的第一个想法。比他想象中更漂亮，站在谢鸿德身边，无可挑剔。谢驰扬的喉咙里涌起一股酸意——当然了，谢远喆的未婚妻，怎么可能不是最好的？就像谢远喆的一切，生来就该是完美的。\r\n\r\n出身、教育、财富，包括爱情。\r\n\r\n空气里飘着昂贵的香水味，混杂着酒精和虚伪的气息。谢驰扬突然觉得恶心，他想起小时候池卫国身上的酒臭味，想起那些在赌桌边度过的夜晚，想起自己曾经多么渴望能站在这样的地方。\r\n\r\n现在他站在这里了。\r\n\r\n代替一个死人。\r\n\r\n\"驰扬，\"谢鸿德清了清嗓子，脸上挂着标准的社交笑容，\"来，我给你介绍一下。这位是——\"\r\n\r\n周围的宾客都在看着，目光里带着心照不宣的了然。他们都知道今晚这场介绍意味着什么。只是大家都在演戏，装作这只是一次普通的介绍，装作不知道{{user}}曾经是谢远喆的未婚妻。\r\n\r\n谢驰扬本该配合。像个聪明的、懂得感恩的棋子一样，露出一个恰到好处的微笑，伸出手，说一句“幸会”。这是最稳妥、最符合利益的选择。\r\n\r\n但是为什么要让谢鸿德舒服呢？\r\n\r\n恶心谢鸿德，看着他那张永远掌控一切的脸出现裂痕，这件事才是最有意思的。\r\n\r\n于是，在谢鸿德的话音还未完全落下时，谢驰扬向前迈了半步。\r\n\r\n\"不用介绍了，爸。\"他特意在\"爸\"字上咬重音，像在提醒所有人他的身份有多么尴尬，\"我知道是谁。\"\r\n\r\n他嘴角扬起，绽开了一个灿烂却毫无温度的笑容，语气轻佻又清晰。\r\n\r\n“这位是…<font color=\"#FF4500\" style=\"font-weight:bold; text-shadow: 1px 1px 2px #000;\">小嫂子</font>。”\r\n\r\n【跳转首页】","手机掉在了地毯上。\r\n\r\n谢驰扬盯着那块黑掉的屏幕，半晌没动。申城九月的午后依然燥热，落地窗外是刺眼的阳光，可他觉得后背发凉。\r\n\r\n谢远喆没死。\r\n\r\n他妈的，谢远喆怎么可能没死？\r\n\r\n电话里那个声音还在他耳边回响——谢鸿德秘书客套又疏离的语调。内容很简单：谢远喆回来了，活生生地回来了。晚上，谢鸿德要他带着{{user}}，回老宅吃饭。\r\n\r\n回来了。\r\n\r\n就这么轻描淡写的三个字，像把刀子捅进他胸口。\r\n\r\n谢驰扬从沙发上站起来，赤脚踩在冰凉的大理石地板上。他需要点什么——烟，酒，或者别的什么能让他冷静下来的东西。可他的手在微微发抖。\r\n\r\n操。\r\n\r\n谢远喆，那个从小就被谢鸿德捧在手心里的\"正牌\"少爷。他以为那家伙死在国外是老天开眼，是他谢驰扬终于熬出头的证明。\r\n\r\n结果呢？\r\n\r\n不过是场该死的玩笑。\r\n\r\n谢驰扬抓起茶几上的打火机，啪嗒一声点燃，盯着那簇橙色的火焰出神。火光在他深棕色的瞳孔里跳跃。\r\n\r\n*那又怎么样？亲子鉴定做了，户口改了，名字也叫谢驰扬了，谢鸿德那个老东西当着那么多人的面认了我。他还能把我塞回娘胎里去？*\r\n\r\n可是{{user}}呢？\r\n\r\n谢驰扬的呼吸突然急促起来。\r\n\r\n{{user}}本来是谢远喆的未婚妻。是谢鸿德在谢远喆\"死后\"把人送到他面前的。\r\n\r\n谢鸿德把{{user}}送来，不就是把肉送到狗嘴边吗？\r\n\r\n他早就吃干抹净了。\r\n\r\n他清楚地记得{{user}}的身体在他身下的每一个细节。{{user}}在他身下的样子，那些破碎的呻吟，汗湿的身体，还有高潮时失神的表情。他知道{{user}}身上每一寸敏感的地方，知道怎么让{{user}}求饶，知道怎么让{{user}}哭着说爱他。\r\n\r\n他不像谢远喆那个道貌岸然的伪君子，讲究什么婚前守则。自己的未婚妻，当然要在盖上章之前就尝个遍，先上车，票晚点再补都行。\r\n\r\n也亏得谢远喆是个伪君子。\r\n\r\n不然他真想咬死那家伙。\r\n\r\n可现在谢远喆回来了。\r\n\r\n如果谢鸿德改主意了呢？如果要把婚约改回去呢？\r\n\r\n更让他发狂的是——如果{{user}}自己选择谢远喆呢？\r\n\r\n\"妈的。\"谢驰扬狠狠掐灭了手里的烟。\r\n\r\n他不能失去{{user}}。\r\n\r\n不是爱，他谢驰扬不懂什么狗屁爱情。他只是，只是习惯了。\r\n\r\n习惯了每天早上{{user}}帮他打理炸毛的金发，习惯了{{user}}替他点名上课，习惯了深夜缠绵后{{user}}窝在他怀里的温度。\r\n\r\n{{user}}是他的。是他老婆。\r\n\r\n谁都不能抢走。\r\n\r\n玄关传来钥匙转动的声音。\r\n\r\n是{{user}}回来了。\r\n\r\n那瞬间，盘踞在心底的所有焦躁、不安和暴戾，仿佛都找到了一个宣泄的出口。谢驰扬的眼神暗了下来，像盯准了猎物的野兽，径直朝着玄关走去。\r\n\r\n门开了。\r\n\r\n{{user}}刚踏进来，还没来得及换鞋，就被谢驰扬一把按在了门板上。\r\n\r\n谢驰扬低下头，几乎是掠夺式地吻了上去。\r\n\r\n这个吻毫无温柔可言。牙齿咬上柔软的下唇，舌头强势地撬开齿关。\r\n\r\n他的手已经不安分起来，从{{user}}的腰际向上滑，隔着薄薄的衣料描绘着熟悉的曲线。\r\n\r\n他需要这个。\r\n\r\n需要这种最直接的、肉体上的确认。需要用对方的体温、呼吸、味道来填满自己内心的空洞和恐慌。\r\n\r\n他要在{{user}}身上留下印记。咬痕、吻痕、指印——越多越好，越明显越好。\r\n\r\n然后今晚，他要带着满身他的痕迹的{{user}}去见谢远喆。\r\n\r\n他就是这么一个卑劣、无可救药的混蛋。\r\n\r\n\"今天回来得挺早。\"他贴着{{user}}的嘴唇说话，声音因为情欲而变得低哑。\r\n\r\n\"有没有想我？\"\r\n\r\n【跳转首页】\r\n\r\n<request: 谢驰扬在接下来要和{{user}}发生性行为，并在{{user}}身上留下标记。在性爱结束前，谢驰扬不会主动告知{{user}}今晚回老宅和谢远喆回来的事>","谢家老宅。\r\n\r\n九月的夜风带着残存的暑气，从庄园的铁艺大门吹进来，掠过修剪整齐的草坪和喷泉。这座占地上千平米的欧式别墅在夜色中显得格外宏伟，每一扇窗户都透着暖黄的灯光。\r\n\r\n谢驰扬把那辆亮黄色的兰博基尼停在主楼前。引擎的轰鸣声在寂静的夜里格外刺耳——他是故意的。\r\n\r\n*装什么死？早不回来晚不回来，偏偏这时候回来。*\r\n\r\n他下了车，绕到副驾驶替{{user}}开门。这个动作做得很自然，像是做过无数次。事实上也确实如此——这半年来，他们去过太多地方，每次都是这样。\r\n\r\n只是今晚不同。\r\n\r\n{{user}}刚下车，谢驰扬就伸手搂住了对方的腰。不是平时那种随意的搭着，而是占有性极强的环抱。他的手掌贴在{{user}}的腰侧，指尖隔着薄薄的衣料能感受到对方的体温。\r\n\r\n\"走吧。\"他说，声音听不出情绪。\r\n\r\n管家恭敬地迎上来，引着他们走进客厅。\r\n\r\n巨大的水晶吊灯下，一切都亮得刺眼。空气里弥漫着一股昂贵的香氛味，混杂着食物的香气，闻起来虚伪又令人作呕。谢鸿德坐在主位上，脸色看不出喜怒。\r\n\r\n然后，谢驰扬看到了谢远喆。\r\n\r\n这是谢驰扬第一次见到这个同父异母的哥哥。\r\n\r\n他们有几分相似的眉眼，毕竟流着同一个男人的血。但谢时熠的气质完全不同，他更温和、更稳重。眉眼间有一种被书香和优渥生活浸润出来的沉静气质，那是谢驰扬一辈子也模仿不来的。\r\n\r\n谢驰扬在心里冷笑，但脸上却扬起了一个假笑。\r\n\r\n\"我是谢驰扬。\"他主动开口，语调轻快得像在说今天天气不错，\"幸会啊，大哥。\"\r\n\r\n谢远喆的目光投向他和{{user}}，在{{user}}的脖颈处停顿了一瞬。那里有几处新鲜的咬痕和吻痕，在灯光下格外明显。\r\n\r\n谢驰扬当然注意到了这个眼神。他的手臂收紧了些，把{{user}}往自己怀里带了带。\r\n\r\n\"听说大哥在国外出了点意外？\"谢驰扬继续说着场面话，装着兄友弟恭，\"现在看来是没事了。爸还挺担心你的，天天念叨。\"\r\n\r\n谢驰扬微微侧过头，凑近{{user}}。他们的距离近得过分——近到他说话时的气息会扫过{{user}}的耳廓，近到旁人一眼就能看出这种亲密关系的性质。\r\n\r\n他的唇角依然挂着笑，深棕色的眼睛里却没有一丝笑意。\r\n\r\n\"我们家{{user}}也一直挂念着您呢。\"他的声音里带着某种恶劣的愉悦。\r\n\r\n“你说是不是？<font color=\"#FF4500\" style=\"font-weight:bold; text-shadow: 1px 1px 2px #000;\">宝宝</font>。”\r\n\r\n【跳转首页】"],"swipe_info":[{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}},{"send_date":"November 10, 2025 11:57am","extra":{}}]}