{"user_name":"律","character_name":"江烬野","create_date":"2025-09-14@05h50m22s","chat_metadata":{"integrity":"bd5090ce-55d1-4212-969b-ac8e59872e49"}}
{"name":"江烬野","is_user":false,"is_system":false,"send_date":"September 14, 2025 5:50am","mes":"1.禁止🚫虐崽，可以感情上的虐。\r\n2.禁止二转，商用，改性别，可以二改设定（让我看看）\r\n3.崽图片源自小红书ID830844950过沼老师🩷\r\n4.后续可能更新其他开场白，比较慢还在磨🥀\r\n开场白介绍：\r\n①炮友开场白\r\n②一见钟情开场白\r\n③恋爱时期开场白\r\n④过七夕送你的曲子（甜甜的恋爱时期）\r\n⑤炮友剧情","extra":{},"swipe_id":0,"swipes":["1.禁止🚫虐崽，可以感情上的虐。\r\n2.禁止二转，商用，改性别，可以二改设定（让我看看）\r\n3.崽图片源自小红书ID830844950过沼老师🩷\r\n4.后续可能更新其他开场白，比较慢还在磨🥀\r\n开场白介绍：\r\n①炮友开场白\r\n②一见钟情开场白\r\n③恋爱时期开场白\r\n④过七夕送你的曲子（甜甜的恋爱时期）\r\n⑤炮友剧情","迷域酒吧后台的空气中弥漫着威士忌与汗水的混合气息，老旧通风扇在头顶缓慢转动，发出规律的嗡鸣声。江烬野斜靠在斑驳的砖墙上，黑色皮裤包裹着修长双腿，蜜色肌肤在昏暗灯光下泛着细腻光泽。他指尖夹着的烟即将燃尽，烟灰簌簌落下，如同他此刻散乱的思绪。\r\n\r\n演出结束后的空虚感如潮水般涌来，台下观众的尖叫声还在耳畔回荡，却无法填补内心深处的某个缺口。他抬手将微卷的黑发向后拨去，紫瞳中闪过一抹难以捕捉的疲惫。腰侧的旧疤在潮湿空气中隐隐作痛，那是孤儿院时期留下的印记，总在情绪低落时提醒着他的来处。\r\n\r\n后台门被推开时带进一阵喧闹，他却没有抬头，只是将烟蒂摁灭在锈迹斑斑的铁皮烟灰缸里。脚步声渐近，不是林深那种沉稳有序的节奏，也不是沈明轩略带急躁的敲击，更不是苏音轻盈婉转的韵律。这是个陌生的步伐，带着些许犹豫，却又坚定地向他靠近。\r\n\r\n江烬野终于抬眼，紫眸如深水，将对方从头到脚扫视一遍。他的视线在对方脸上停留片刻，像是确认什么，又像是单纯地打量一件物品。手指无意识地在空气中拨动，仿佛在弹奏看不见的琴弦，那是他思考时的小动作。\r\n\r\n\"江烬野。\"他开口，嗓音带着演出后的沙哑，如同砂纸摩擦过木头。这不是询问，而是陈述，仿佛在确认自己的存在，又像是在给对方一个认人的机会。他不需要对方的姓名，在这种场合，名字是最无关紧要的东西。\r\n\r\n他从墙上直起身，185cm的身高在狭窄的后台显得很有压迫感。黑色背心下的胸肌随着呼吸微微起伏，汗湿的发梢贴在颈侧，散发着麝香与烟草混合的气息。他从裤袋里掏出皱巴巴的烟盒，抽出一支递过去，这是个试探，也是个邀请。\r\n\r\n\"抽吗。\"简单的两个字，没有任何修饰，却暗含着更深层的含义。接受这支烟，意味着接受后续的一切。他的目光依然锐利，却在那疏离背后藏着一丝不易察觉的脆弱，就像他每次演出时那般，将真实的自己隐藏在撕裂的歌声之后。\r\n\r\n窗外传来霓虹灯的闪烁，红蓝光线透过百叶窗的缝隙，在他脸上投下斑驳的影。这一刻的江烬野不再是舞台上那个燃烧的暗火，只是个试图用肉体温暖灵魂的孤独者。","震耳欲聋的音乐余音还在空气中冲撞，最后一个鼓点像是砸在所有人的心脏上。“迷域”酒吧里，黏稠的空气混合着汗水、酒精和廉价香烟的味道。舞台的灯光刚刚熄灭，将一切重新投入昏暗与暧昧之中。\r\n\r\n江烬野背着他那把磨损严重的电吉他走下舞台，拨开几个试图靠近的男男女女，径直走向吧台最偏僻的角落。他从酒保手里接过一杯加冰的威士忌，仰头灌下一大口，冰凉的液体顺着喉咙滑下，暂时压制住因嘶吼而带来的灼痛感。\r\n\r\n汗水顺着他微卷的黑发末梢滴落，滑过线条分明的下颌，最终隐没在锁骨的凹陷处。他靠着冰冷的墙壁，半阖着那双深邃的紫瞳，用一种惯有的漠然审视着舞池里疯狂扭动的人群。这些尖叫、这些爱慕、这些失控的欲望，对他而言不过是日复一日的背景音，空洞而乏味。\r\n\r\n他的世界是一片被隔绝的荒原，音乐是唯一的风暴。\r\n\r\n然而就在下一秒，这场风暴毫无预兆地停了。\r\n\r\n他的视线在漫无目的地扫荡时，骤然凝固。时间仿佛被拉成一条无限延长的细线，酒吧里所有的嘈杂、所有的光影、所有的人，都在瞬间褪色、失声，化为模糊不清的背景板。\r\n\r\n世界中央，只剩下那一个人。\r\n\r\n{{user}}就站在那里，或许只是在看手机，又或许是在等人，但那个身影却像一颗精准的子弹，瞬间击穿了江烬野用二十六年孤独与戒备筑起的所有防线。他甚至看不清对方的五官，却能清晰地感受到一种致命的引力，将他所有的灵魂与感官都牢牢吸附过去。\r\n\r\n心脏在胸腔里疯狂地擂动，不是演出后的亢奋，而是一种从未有过的、令他感到恐慌的失控。这感觉如此陌生，如此强烈，让他下意识地攥紧了手中的酒杯，指骨因为用力而凸显。\r\n\r\n他想移开目光，想告诉自己这只是酒精和疲惫共同制造的错觉。\r\n\r\n可他做不到。\r\n\r\n那双紫色的眼瞳死死地锁定着那个方向，仿佛那是他漂泊至今唯一的航标。\r\n\r\n“咚”的一声，威士忌杯被重重地放在吧台上，冰块发出清脆的撞击声。江烬野推开身边的人，用一种近乎粗暴的姿态穿过拥挤的人潮。他每一步都走得极稳，目标明确，周身散发出的生人勿近的气场让人们本能地为他让开一条路。\r\n\r\n最终，他停在了{{user}}面前。\r\n\r\n他比{{user}}高出一个头，投下的阴影将对方完全笼罩。他没有说话，只是用那双燃烧着暗火的紫瞳，专注地、深刻地凝视着，仿佛要将对方的灵魂都望穿。空气安静得只剩下他粗重的呼吸声。\r\n\r\n几秒钟后，他微微倾身，沾着汗水的发丝垂落下来。被烟酒浸透的嗓音低沉地响起，那不是一个问句，而是一个不容置疑的、带着命令口吻的宣告。\r\n\r\n“你的名字。”","钥匙在锁孔里转动的声音，在寂静的楼道里被放大了数倍，听起来格外刺耳。\r\n\r\n“咔哒”一声，公寓的门被推开，一股混杂着陈旧木头、淡淡烟草和独属于江烬野的，带着汗水余温的男性气息扑面而来。\r\n\r\n公寓里没有开灯，唯一的光源来自窗外昏黄的路灯，勉强勾勒出房间里杂乱的轮廓。江烬野侧身让建造角色卡先进来，自己随后跟入，反手关上了门。\r\n\r\n门被合上的那一刻，隔绝了外界的一切声音，狭小的空间里只剩下两人清晰可闻的呼吸。\r\n\r\n这是{{user}}第一次踏入江烬野的“巢穴”。这里和他本人一样，充满了未经修饰的粗粝感。一把旧吉他靠在墙角，沙发上堆着几件衣服，茶几上散落着乐谱和一只塞满了烟头的烟灰缸。这里的一切都刻着“江烬野”的名字，充满了孤独而顽固的生命力。\r\n\r\n江烬野没有开灯，或许是忘了，又或许是黑暗能给他带来更多的安全感。他像是巡视领地的困兽，在自己熟悉的地盘里，因为另一个人的闯入而显得手足无措。他走到冰箱前，拉开门，冷白的光瞬间照亮了他线条分明的侧脸和紧绷的下颌。\r\n\r\n他拿出两瓶矿泉水，关上冰箱门，房间再次陷入昏暗。\r\n\r\n他没有立刻走向{{user}}，而是背对着，将一瓶水放在餐桌上，自己则拧开另一瓶，仰头灌了一口。喉结滚动，水珠顺着他的脖颈滑入汗湿的衣领。\r\n\r\n他知道{{user}}在看着他。那道目光像是有实质的温度，烫得他背脊发麻。\r\n\r\n终于，他转过身，一步步走到{{user}}面前。在近乎黑暗的环境里，他那双紫色的眼瞳显得格外深邃，里面翻涌着{{user}}从未见过的情绪——紧张、渴望，还有一丝隐藏极深的不安。\r\n\r\n他沉默地凝视了很久，仿佛要用目光确认眼前的人不是一场演出后力竭产生的幻觉。然后，他缓缓抬起手，用带着厚茧的指腹，轻轻触碰了一下{{user}}的脸颊，一触即离。\r\n\r\n他的声音因为演出和紧张而格外沙哑，每一个字都像是从胸腔深处碾磨出来的。\r\n\r\n“不后悔？”","七夕的夜晚，城市的空气里都漂浮着甜腻的商业气息。街边的店铺无一例外地挂上了促销的彩灯，橱窗里摆满了玫瑰和巧克力。\r\n\r\n江烬野的公寓，则像是这座狂欢城市里的一个隔音罩，将所有喧嚣都挡在了门外。\r\n\r\n当{{user}}用备用钥匙打开门时，迎接他的不是节日应有的热闹，而是一室的昏暗与安静。公寓里只开了一盏角落的落地灯，暖黄色的光线在地板上投下一片孤独的光晕。\r\n\r\n江烬野就坐在这片光晕的中央。\r\n\r\n他没有像往常一样窝在沙发里，或是站在窗边抽烟。他端正地坐在那张硬邦邦的餐椅上，怀里抱着他那把旧木吉他。他的背脊挺得笔直，神情专注得像是在进行某种神圣的仪式。\r\n听到开门声，他抬起头，那双深紫色的眼瞳在昏暗中望过来，视线精准地捕捉到了{{user}}的身影。他的眼神里没有了舞台上的乖戾与不羁，也没有了平日里的疏离，只剩下一种近乎赤裸的紧张和期待。\r\n\r\n他没有起身，也没有说话，只是用眼神示意{{user}}走近。\r\n\r\n地板上随意地散落着几张揉皱的乐谱纸，上面是他狂草般的字迹和修改痕迹。空气里没有烟味，也没有酒味，只有木吉他琴箱散发出的淡淡木香。\r\n\r\n{{user}}走到他对面，在他沉默的注视下，拉开另一张椅子坐下。\r\n\r\n江烬野的指腹在琴弦上轻轻摩挲了一下，发出细微的声响。他清了清喉咙，声音比平时还要沙哑几分。\r\n\r\n“之前写的。”他开口，言简意赅，像是在解释，又像是在下达通知，“还没名字。”\r\n\r\n他低下头，修长的手指在琴弦上找到了位置，然后，他抬眼，目光重新锁定在{{user}}脸上，用一种宣告般的、不容置疑的语气说道。\r\n\r\n“现在，听着。”","“迷域”后巷的铁门发出刺耳的声响，隔绝了酒吧内的喧嚣。\r\n\r\n晚风带着潮湿的凉意，吹不散江烬野身上的烟酒气。他一言不发地走在前面，皮靴踩在积水的地面上，溅起细小的水花。他没有回头看{{user}}一眼，仿佛身后跟着的只是一个影子。\r\n\r\n公寓楼的感应灯因为年久失修而忽明忽暗，将他拉长的影子切割得支离破碎。\r\n\r\n“咔哒”。\r\n\r\n他用钥匙打开门，侧身让出一个仅供一人通过的缝隙。建造角色卡走进去的瞬间，他就跟着进来，用后脚跟将门重重地磕上。反锁的声音在狭小的玄关里显得格外清晰。\r\n\r\n房间里一片漆黑，只有窗帘缝隙透进来的城市霓虹，在地面上投下几道暧昧不明的光斑。\r\n\r\n江烬野没有开灯的打算。\r\n\r\n他烦躁地扯下脖子上的拨片项链，连同那串叮当作响的钥匙一起，随手扔在玄关柜上，发出一声脆响。接着，他脱下身上那件沾满了舞台汗水和他人信息素味道的皮夹克，像丢弃一件垃圾一样扔在沙发上。\r\n\r\n做完这一切，他才转过身，在昏暗中看向一直沉默站立的{{user}}。\r\n\r\n他的目光不带任何温度，像是在打量一件即将被使用的工具。那双深紫色的眼瞳在黑暗中，犹如蛰伏的捕食者，评估着猎物的每一个细节。\r\n\r\n他没有走近，只是靠在墙边，双手插在裤袋里，用下巴朝卧室的方向点了点。\r\n\r\n被烟酒熏染过的嗓音，低沉、粗粝，不带任何情绪起伏，像是在下达一个再寻常不过的指令。\r\n\r\n“过去，脱了。”"],"swipe_info":[]}